<html>
<head>

<title>
Porqu&eacute; perdi&oacute; Kerry
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>LO QUE PENSAMOS</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Porqu&eacute; perdi&oacute; Kerry</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">26 de noviembre de 2004 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">&iquest;C&Oacute;MO FUE que Kerry la ech&oacute; a perder? George W. Bush llev&oacute; al pa&iacute;s a una guerra impopular a base de mentiras. Les recort&oacute; los impuestos a los ricos mientras millones de trabajadores han padecido debido a la recesi&oacute;n y a la d&eacute;bil recuperaci&oacute;n de la econom&iacute;a. Utiliz&oacute; la ocupaci&oacute;n de Irak para beneficiar a sus compinches corporativos, mientras 1,100 soldados de EE.UU. y 100,000 iraqu&iacute;es--seg&uacute;n las &uacute;ltimas cifras--han muerto para asegurar ganancias petroleras.<p>
Kerry debi&oacute; haber ganado esta elecci&oacute;n f&aacute;cilmente. En vez de eso, Bush se anot&oacute; la victoria en el Colegio Electoral y tambi&eacute;n por un margen de 3.6 millones de votos populares. Es suficiente como para que los Republicanos reclamen tener un mandato, a diferencia de la elecci&oacute;n que se robaron en el 2000.<p>
Adem&aacute;s, los Republicanos de Bush aumentaron su control del Congreso, arrebat&aacute;ndole en el Senado tres esca&ntilde;os m&aacute;s a los Dem&oacute;cratas, incluyendo el del portavoz de la minor&iacute;a Tom Daschle, de Dakota del sur. Tambi&eacute;n ganaron cinco esca&ntilde;os m&aacute;s en la C&aacute;mara de Representantes. Asimismo, en una serie de referendos alrededor del pa&iacute;s--como las prohibiciones de casamientos gays en varios estados y las medidas contra los inmigrantes en Arizona--la derecha obtuvo una amplia victoria.<p>
Tan d&eacute;bil fue la convocatoria de Kerry, que los Republicanos lograron adelantos dentro de la base obrera Dem&oacute;crata. Seg&uacute;n las encuestas de la CNN en las salidas de los colegios electorales, Bush obtuvo el 44 por ciento del voto latino--sobrepasando el 33 por ciento del 2000. Un 42 por ciento de las personas con ingresos anuales entre 15,000 y 30,000 d&oacute;lares apoy&oacute; a Bush, como tambi&eacute;n el 49 por ciento de los que ganan entre 30,000 y 50,000. Bush logr&oacute; tambi&eacute;n aumentar en un par de puntos los votos de los negros. Y el presidente destructor de sindicatos obtuvo los votos del 36 por ciento de los miembros de organizaciones sindicales.<p>
En el 2000, Ralph Nader fue acusado de ayudar a elegir a Bush dizque al "robarle" los votos del candidato Dem&oacute;crata Al Gore. Un sonsonete que tambi&eacute;n se oy&oacute; en esta campa&ntilde;a. Pero ahora no es posible negar que en estas elecciones fueron los Dem&oacute;cratas quienes las echaron a perder. Y que ellos se las entregaron a Bush y los Republicanos.<p>
Para los conservadores que dirigen el Democratic Leadership Council--que integra Kerry-- su derrota se tomar&aacute; como evidencia de que el partido est&aacute; demasiado a la izquierda. Y que Bush gan&oacute; gracias a su apelaci&oacute;n a los "valores morales". Lo t&iacute;pico es el columnista del <i>The New York Times</i>, Nicholas Kristof, que afirma que la primera prioridad del Partido Dem&oacute;crata debe ser "reconectarse con el coraz&oacute;n de Estados Unidos".<p>
Sin embargo, desde cualquier punto de vista objetivo, George Bush era el candidato presidencial incumbente m&aacute;s f&aacute;cil de derrotar en los &uacute;ltimos veinticinco a&ntilde;os. Marc Cooper, un columnista de izquierda, escribi&oacute; que "un real partido opositor se habr&iacute;a sentido insultado por ser puesto a competir con un rival tan indigno y fr&aacute;gil. Por el contrario, a los Dem&oacute;cratas los noquearon... Piensa por un momento, si lo soportas, qu&eacute; tan fraudulento se ha vuelto el Partido Dem&oacute;crata como defensor de los trabajadores estadounidenses".<p>
Desde el principio, Kerry se dedic&oacute; a correr detr&aacute;s de los votantes conservadores "vacilantes", dejando que la contienda quedara en los t&eacute;rminos planteados por Bush. Es por eso que remilg&oacute; y se retorci&oacute; respecto a la guerra contra Irak--votando inicialmente a favor de autorizar a Bush a invadir Irak, luego critic&aacute;ndolo por eso durante las primarias para cubrir su flanco izquierdo, para luego girar otra vez a la derecha cuando consigui&oacute; la candidatura presidencial.<p>
Los que estaban motivados para echar a Bush debido a la guerra de Irak, se encontraron con un candidato opositor que enarbolaba sus credenciales militares en la Convenci&oacute;n Nacional Dem&oacute;crata. Y que declaraba que habr&iacute;a apoyado la invasi&oacute;n, aunque hubiese sabido que no hab&iacute;a armas de destrucci&oacute;n en masa.<p>
John Kerry, el ex-veterano de Vietnam opositor de esa guerra, que se hizo famoso diciendo ante el Senado: "&iquest;c&oacute;mo le puedes pedir a un hombre que sea el &uacute;ltimo hombre en morir por un error?", se convirti&oacute; en John Kerry, el candidato presidencial pro-guerra, que utiliz&oacute; su campa&ntilde;a para plantear a muchos otros miles que fueran a matar y ser muertos, en lo que &eacute;l admite que es "la guerra equivocada, en el lugar equivocado y en el momento equivocado".<p>
Sobre la econom&iacute;a, Kerry trat&oacute; de ganar puntos con el tema de las reducciones de impuestos a los ricos que hizo Bush, y llam&oacute; a aumentar las contribuciones de los m&aacute;s acaudalados. Pero el centro de su propuestas econ&oacute;micas fue el recorte de impuestos a las corporaciones y el equilibrio del presupuesto federal. Con eso, Kerry s&oacute;lo pod&iacute;a ofrecer austeridad y reducciones en el gasto social, lo opuesto de la desesperante necesidad que hay de incrementar los fondos para las viviendas p&uacute;blicas, la creaci&oacute;n de empleos y los programas anti-pobreza.<p>
Muchos comentaristas liberales se han preguntado por qu&eacute; tantos trabajadores votaron contra sus intereses econ&oacute;micos, apoyando a Bush. Pero esta pregunta debe ser invertida: &iquest;por qu&eacute; los Dem&oacute;cratas, que se supone que son el partido del pueblo, ofrecen tan poco a los trabajadores para conseguir su voto?<p>
La verdad es que Kerry no hizo otra cosa que presentarse como un eco de Bush en todos los asuntos; y en primer lugar en relaci&oacute;n a Irak. Kerry proclam&oacute; repetidas veces que &eacute;l llevar&iacute;a adelante la ocupaci&oacute;n de Irak "mejor" que Bush. Incansablemente promet&iacute;a "matar terroristas". Como dijo el periodista Doug Ireland, "Bush gan&oacute; haciendo una conexi&oacute;n entre Irak y la guerra contra el terrorismo. &Eacute;sta es la Gran Mentira que Kerry no pod&iacute;a contradecir efectivamente, porque &eacute;l la asimil&oacute; desde el principio". Incluso Kerry trat&oacute; de maniobrar contra Bush desde el flanco derecho, acusando a la Casa Blanca de ser d&eacute;bil frente a Ir&aacute;n y Corea del Norte.<p>
Una vez que Kerry y los jefes del Partido Dem&oacute;crata permitieron a los Republicanos imponer la agenda electoral, la izquierda sigui&oacute; detr&aacute;s de ellos. El movimiento antiguerra, en vez de desafiar a Kerry respecto a Irak, se uni&oacute; calladamente a su operaci&oacute;n electoral. El esc&aacute;ndalo de las torturas de Abu Ghraib apenas provoc&oacute; protestas en EE.UU., y la gran demostraci&oacute;n ante la Convenci&oacute;n Nacional Republicana en Nueva York apunt&oacute; contra la "agenda de Bush" en vez de contra la guerra y la ocupaci&oacute;n.<p>
Todo eso fue justificado como una "t&aacute;ctica" por muchos dirigentes del movimiento antiguerra. Su enfoque se redujo enteramente a la consigna "Cualquiera menos Bush", para ganar al electorado tradicional Dem&oacute;crata. Las organizaciones sindicales descendieron aun m&aacute;s por ese camino, aportando decenas de millones de d&oacute;lares a la campa&ntilde;a de Kerry a trav&eacute;s de organizaciones sin fines de lucro, pero sin plantear ninguna demanda a favor de los sindicatos.<p>
Dado que la mayor parte de la izquierda, los sindicatos y los activistas contra la guerra apoyaron a Kerry sin plantearle ninguna demanda, los reclamos que hubieran sido atractivos a los trabajadores--sindicalizados o no--fueron virtualmente ignorados en el debate pol&iacute;tico. En lo &uacute;nico en que la izquierda estuvo agresiva, fue en el ataque a la campa&ntilde;a independiente de Ralph Nader y Peter Camejo para tratar de construir una alternativa a los Dem&oacute;cratas.<p>
Todo lo que quedaba entonces de la campa&ntilde;a de Kerry era a un multimillonario que no sab&iacute;a como la gente com&uacute;n vive, proclamando que se interesaba por el pueblo trabajador y prometiendo que "la esperanza estaba en camino", mientras se plantaba como una versi&oacute;n m&aacute;s liviana de Bush. Los dem&oacute;cratas estaban tan atrapados en su propia palabrer&iacute;a y estrategia de encuestas a grupos selectos, que no alcanzaron a ver que la promesa de Kerry de aumentar el salario m&iacute;nimo a $7 la hora equival&iacute;a--en t&eacute;rminos reales--al salario m&iacute;nimo de hace 40 a&ntilde;os atr&aacute;s. Algo que dio muy pocas razones para tener "esperanza".<p>
No es de extra&ntilde;ar, entonces, que mucha gente que podr&iacute;a haber sido convencida de otro modo, fue ganada por la religi&oacute;n o "los valores morales" para guiar su voto, mientras otros se hundieron en el escepticismo.<p>
Si las ideas conservadoras hicieron mella en el electorado, es porque los dem&oacute;cratas de Kerry se hicieron eco de esas ideas y las legitimaron en cada ocasi&oacute;n: desde el apoyo a la ocupaci&oacute;n de Irak y "la guerra contra el terror", a los ataques homof&oacute;bicos contra el casamiento gay. Si &eacute;stas presunciones pasaron sin ser cuestionadas y se convirtieron en la base de la pol&iacute;tica corriente, nadie se puede sorprender que mucha gente las acepte y vote por el conservador original, Bush, en vez de por la copia, Kerry.<p>
Una izquierda movilizada y agresiva pudo haber desafiado estos puntos de vista y planteado problemas cruciales ignorados durante la campa&ntilde;a. En lugar de eso, prominentes izquierdistas y progresistas encontraron disculpas por las terribles posiciones de Kerry--o guardaban silencio--en pos de elegir a "Cualquiera menos Bush".<p>
Esta din&aacute;mica demostr&oacute;--como el socialista Hal Draper ya hab&iacute;a se&ntilde;alado en la campa&ntilde;a electoral de 1968--que apoyar al "mal menor" s&oacute;lo sirve para legitimar a la pol&iacute;tica del "mal" en general. "Uno no puede luchar contra la victoria de las fuerzas m&aacute;s de derecha, sacrificando su propia fuerza independiente al apoyar a elementos que est&aacute;n s&oacute;lo a un paso de ellas", escribi&oacute; Draper.<p>
Para decirlo de otra manera: usted no puede derrotar algo (a Bush) con nada (Kerry). Por eso, los Republicanos lograron movilizar a los votantes m&aacute;s efectivamente que los Dem&oacute;cratas. La alta concurrencia de votantes pro-Kerry nunca se materializ&oacute;--en particular entre la juventud que iba supuestamente a poner Kerry en la cima. Pero los &uacute;nicos records de participaci&oacute;n electoral se dieron en los estados pro-Bush del sur. En todo EE.UU., m&aacute;s del 45 por ciento de los electores elegibles--en su enorme mayor&iacute;a trabajadores o pobres--ni se molest&oacute; por votar.<p>
Como lo expres&oacute; Ralph Nader, "la reelecci&oacute;n de George Bush no habr&iacute;a ocurrido si los Dem&oacute;cratas hubieran defendido las necesidades del pueblo estadounidense. Decenas de millones de estadounidenses siguen quedando por fuera del proceso pol&iacute;tico, porque sus necesidades son ignoradas".<p>
Con la clara victoria de Bush, la derecha intentar&aacute; embestir, tratando de proscribir aun m&aacute;s el aborto, debilitando los sindicatos, cortando los gastos sociales y atacando las libertades civiles. El voto ser&aacute; tambi&eacute;n postulado como una ratificaci&oacute;n de la ocupaci&oacute;n de Irak y una luz verde para realizar m&aacute;s agresiones imperialistas.<p>
La victoria del Bush llevar&aacute; a la desmoralizaci&oacute;n de muchos activistas. Los comentaristas liberales culpar&aacute;n por el &eacute;xito de la derecha a los estadounidenses ordinarios "atrasados" y "est&uacute;pidos", y no a las desastrosas estrategias corporativas de los Dem&oacute;cratas.<p>
Sin embargo, seg&uacute;n Bush tome grandes pasos hacia su derecha, es seguro que va a extralimitarse y tomar medidas que provocar&aacute;n inevitablemente una respuesta.<p>
Este fue el caso de la llamada "Revoluci&oacute;n Republicana" en 1994, cuando el "Contrato con Am&eacute;rica" del l&iacute;der Republicano Newt Gingrich se volvi&oacute; letra muerta en pocos meses. Es importante recordar que no fueron los pol&iacute;ticos Dem&oacute;cratas sino las movilizaciones de la gente com&uacute;n las que invirtieron la marea, con una ola de protestas en todo el pa&iacute;s que encendi&oacute; la chispa de un cambio pol&iacute;tico. Para fines de su primer a&ntilde;o como Portavoz de la C&aacute;mara de Representantes, Gingrich iba rumbo convertirse en el pol&iacute;tico m&aacute;s infame de EE.UU.<br>
Necesitamos aprender de ese ejemplo, y confrontar as&iacute; los ataques de la derecha ahora.<p>
El ataque de EE.UU contra Faluya ser&aacute; probablemente el m&aacute;s horrible que hayamos visto hasta ahora y va a plantear con urgencia poner de nuevo en marcha el movimiento antiguerra. Una protesta contra la guerra en Chicago, al d&iacute;a siguiente de las elecciones, atrajo a 1,000 personas, y es un comienzo prometedor.<p>
Frente a las tentativas de Bush de proscribir el aborto, es necesario poner en marcha acciones que ejerzan presi&oacute;n sobre los pol&iacute;ticos. La econom&iacute;a es otro campo minado para Bush, y otro descenso podr&iacute;a socavar r&aacute;pidamente su popularidad. El movimiento obrero necesita incrementar la lucha, comenzando por la solidaridad con los 14,000 trabajadores de hoteles y casinos que est&aacute;n en conflicto en Atlantic City y San Francisco.<p>
La energ&iacute;a y el activismo que fueron desviados por las elecciones durante la mayor parte de este a&ntilde;o, deben ser reorientados hacia establecer una agenda pol&iacute;tica diferente.<p>
Los dem&oacute;cratas son un lastre en la lucha por el cambio social. Terminar con la ocupaci&oacute;n de Irak, oponerse al militarismo de EE.UU., luchar por trabajos decentes y un verdadero sistema nacional de servicios de salud, todo esto debe estar en el centro de la reconstrucci&oacute;n de una izquierda capaz de luchar por los intereses de los trabajadores.<p>
Ahora es el momento de comenzar a desarrollar esa lucha.<p>
<i>Traducci&oacute;n inicial de </i>Socialismo o Barbarie <i>(Argentina).</i> <p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
