<html>
<head>

<title>
EE.UU. impone su voluntad
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>EE.UU. impone su voluntad</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">26 de noviembre de 2004 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">LA MISMA gente que pretendi&oacute; que nos crey&eacute;ramos lo de las armas de destrucci&oacute;n masiva y que la "Misi&oacute;n [hab&iacute;a sido] Cumplida" en Irak, ahora tratan de vendernos el cuento de que el ej&eacute;rcito de EE.UU. ha logrado la "victoria" en Faluya. Y una vez m&aacute;s, los medios noticiosos de EE.UU. cotorrean su l&iacute;nea. <p>
"Rompiendo una ciudad para repararla", declar&oacute; un titular del <i>New York Times</i>--un eco de la famosa declaraci&oacute;n de un oficial militar estadounidense en Vietnam explicando que sus fuerzas hab&iacute;an destruido una aldea para "salvarla".<p>
El horrible ataque contra Faluya fue presentado como una manera de aislar un "basti&oacute;n rebelde". En vez de eso, lo que hizo fue poner de relieve la fortaleza del movimiento de resistencia iraqu&iacute; cuando ciudad tras ciudad se convirti&oacute; en escenario de nuevas ofensivas rebeldes.<p>
La fortaleza de la resistencia--y la debilidad del gobierno del t&iacute;tere de EE.UU. Iyad Allawi--se reflejaron en Mosul, cu&aacute;ndo combatientes de la resistencia tomaron la mayor parte de las estaciones de polic&iacute;a, llev&aacute;ndose armas y chaquetas blindadas. El ej&eacute;rcito de EE.UU. estaba tan extralimitado que los rebeldes tomaron el control de vecindarios enteros en Bagdad--justo debajo de la nariz de la sede de la ocupaci&oacute;n de EE.UU. en su fuertemente fortificada "Zona Verde". Faluya, mientras tanto, mantendr&aacute; a las tropas de EE.UU. ocupadas mientras los combatientes de la resistencia reinician operaciones guerrilleras en otras partes.<p>
&iquest;Si el ataque de Faluya le ha multiplicado los problemas militares a EE.UU., &iquest;entonces por qu&eacute; lo hizo? Aparte de revivir la maquinaria de propaganda pro-guerra en EE.UU., el objetivo en Faluya era pol&iacute;tico--aplastar la oposici&oacute;n en el llamado tri&aacute;ngulo sunita antes de las elecciones pautadas para enero.<p>
Utilizando tropas en su mayor&iacute;a chi&iacute;tas musulmanas y kurdas para atacar un &aacute;rea musulmana sunita, Washington se propone instigar a la mayor&iacute;a chi&iacute;ta--oprimida por muchos a&ntilde;os-- contra los sunitas quienes predominaban en la clase gobernante iraqu&iacute; bajo el gobierno de Saddam Hussein--mientras que manipula el nacionalismo de la minor&iacute;a kurda en el norte para satisfacer las necesidades estadounidenses.<p>
Por eso EE.UU. ha desistido de aplastar la milicia de cl&eacute;rigo chi&iacute;ta Moktada al-Sadr, mediando un acuerdo en que los seguidores de al-Sadr se aliaron con el cl&eacute;rigo chi&iacute;ta de mas alto rango, el Ayatola Ali al-Sistani. Sistani, significativamente, se mantuvo silencioso mientras EE.UU. aplastaba a Faluya--y al-Sadr se limit&oacute; a una declaraci&oacute;n cr&iacute;tica. <p>
Consolidando esta alianza chi&iacute;ta se encuentra nadie m&aacute;s que Ahmad Chalabi, el antiguo favorito del Departamento de Defensa quien fue desechado cuando fue acusado de pasarle informaci&oacute;n de inteligencia de EE.UU. a Ir&aacute;n. Chalabi ha resurgido como un sectario pol&iacute;tico chi&iacute;ta--ali&aacute;ndose con al-Sadr--reclamando la autodeterminaci&oacute;n de los kurdos y, por implicaci&oacute;n, la de los iraqu&iacute;es chi&iacute;tas del sur.<p>
Tal reorganizaci&oacute;n de Irak ha sido propulsada por varias voces influyentes en los c&iacute;rculos de poder de Washington. El barbarismo de EE.UU. en Faluya y la campa&ntilde;a en Mosul--utilizando tropas de las inmediaciones del Kurdist&aacute;n iraqu&iacute;--es un "una receta segura para la guerra civil", seg&uacute;n el escritor del <i>Asia Times</i>, Pepe Escobar. <p>
Por ahora, sin embargo, la Casa Blanca espera que la elecci&oacute;n los ayude a reimponer su control consolidando las divisiones &eacute;tnicas y religiosas. Esto ser&iacute;a logrado al exigir que las listas electorales sean s&oacute;lo de partidos nacionales, y no de candidatos individuales. Por ejemplo, Sistani ha elaborado una lista exclusivamente compuesta de chi&iacute;tas.<p>
Aquellos en el movimiento antiguerra que alegan que EE.UU. tiene la "responsabilidad" de quedarse en Irak para "prevenir" una guerra civil debieran pensarlo dos veces. La verdad es que el espectro del derramamiento de sangre &eacute;tnico y religioso en Irak le ofrece una gran oportunidad a EE.UU.--un pretexto para apoyar a un represor como Allawi o quiz&aacute;s una segunda versi&oacute;n de Saddam Hussein que est&eacute; dispuesto a imponer las prerrogativas de Washington. As&iacute; que Allawi utiliz&oacute; el ataque contra Faluya para declarar un estado de emergencia de 60 d&iacute;as, que limita dr&aacute;sticamente la actividad pol&iacute;tica a relativamente poco tiempo de las elecciones. <p>
En resumen, esta es la f&oacute;rmula de EE.UU.: En bien de "la democracia," lanzar un ataque militar masivo; cuando la resistencia contraataque, restringir los derechos democr&aacute;ticos para reforzar el poder de un gobierno no elegido; y sus t&iacute;teres entonces manipulan las elecciones para garantizar su poder--y as&iacute; el control de EE.UU. sobre el petr&oacute;leo iraqu&iacute;. <p>
El movimiento antiguerra en EE.UU., desgraciadamente, se mantuvo este a&ntilde;o en silencio por meses mientras apoyaba la candidatura pro-guerra de John Kerry. Ahora el ataque en Faluya ha expuesto una vez m&aacute;s el horror del control de EE.UU. sobre Irak--y recalc&oacute; la urgencia de exigir que las tropas sean retiradas de este pa&iacute;s.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
