<html>
<head>

<title>
Obrero Socialista
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<font face="Arial, Helvetica, sans-serif" size="2" color="#990000">26 de noviembre de 2004 | n&uacute;mero 18</font></p>

<font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>PRIMERA PLANA</b></font><p>

<font face="Times New Roman, Times, serif" size="3"><b>Contra los ataques de Bush estamos...</b></font><br>
<font face="Times New Roman, Times, serif" size="4"><b><a href="018_01_PieDeLucha.shtml">En pie de lucha</a></b></font><br>
<font face="Times New Roman, Times, serif" size="3">George W. Bush se est&aacute; preparando para lanzar ataques--con planes para nuevas guerras, privatizar el sistema de Seguro Social, y proscribir el derecho al aborto de la mujer. Y no va a detenerse hasta que sea confrontado por una resistencia popular.<p>


<font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>ELECCIONES PRESIDENCIALES DEL 2004</b></font><p>

<font face="Times New Roman, Times, serif" size="2"><B>LO QUE PENSAMOS</b></font><br>
<font face="Times New Roman, Times, serif" size="4"><b><a href="018_02_Kerry.shtml">Porqu&eacute; perdi&oacute; Kerry</a></b></font><br>
<font face="Times New Roman, Times, serif" size="3">&iquest;C&oacute;mo fue que Kerry la ech&oacute; a perder? Kerry debi&oacute; haber ganado esta elecci&oacute;n f&aacute;cilmente. En vez de eso, Bush se anot&oacute; la victoria en el Colegio Electoral y tambi&eacute;n por un margen de 3.6 millones de votos populares.<p>

<font face="Times New Roman, Times, serif" size="2"><B>EL SENTIDO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="4"><b><a href="018_03_UnaRepublica.shtml">&iquest;Una Rep&uacute;blica de derecha?</a></b></font><br>
<font face="Times New Roman, Times, serif" size="3">George Bush gan&oacute; el voto popular por un margen significativo de unos 4 millones de votos. Los Republicanos--y los conservadores sociales--barrieron en las elecciones del 2004, a pesar de la extrema polarizaci&oacute;n de la poblaci&oacute;n. &iquest;A qui&eacute;n culpar entonces? Desgraciadamente, las primeras conclusiones que vienen de la izquierda que apoy&oacute; el "Cualquiera-menos-Bush", son las de culpar a la poblaci&oacute;n de EE.UU.<p>

<font face="Times New Roman, Times, serif" size="4"><b><a href="018_02_VotoLatino.shtml">Contradicciones del voto latino por Bush</a></b></font><br>
<font face="Times New Roman, Times, serif" size="3">Dos tercios de los latinos votaron por los Dem&oacute;cratas en el 2000, y en cambio este a&ntilde;o votaron por John Kerry por un margen de 55 por ciento. Este resultado representa una p&eacute;rdida de m&aacute;s de un mill&oacute;n de votos esperados por los Dem&oacute;cratas, que tradicionalmente se han cre&iacute;do que el voto latino les pertenece.<p>

<font face="Times New Roman, Times, serif" size="3"><b>Entrevista con el activista comunitario mexicano-americano Nativo L&oacute;pez</b></font><br>
<font face="Times New Roman, Times, serif" size="4"><b><a href="018_00_NativoLopez.shtml">Renuncia al Partido Dem&oacute;crata</a></b></font><br>
<font face="Times New Roman, Times, serif" size="3">"Es un partido que no responde a las necesidades de la mayor&iacute;a y es dirigido por millonarios blancos y sus consejeros t&eacute;cnicos que solamente tratan de imponer su voluntad pol&iacute;tica sobre la mayor&iacute;a y &uacute;nicamente apoyan candidatos minoritarios que puedan controlar y manipular".<p>


<font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>&#161;NO A LA GUERRA! &#161;NO A LA OCUPACI&Oacute;N!</b></font><p>

<font face="Times New Roman, Times, serif" size="3"><b>Ciudad destrozada para amedrentar al resto de Irak</b></font><br>
<font face="Times New Roman, Times, serif" size="4"><b><a href="018_04_Faluya.shtml">Carnicer&iacute;a en Faluya</a></b></font><br>
<font face="Times New Roman, Times, serif" size="3">George Bush y los belicosos de Washington dicen que Faluya ha sido "liberada". Hay cuerpos regados por las calles, y la mayor&iacute;a de las familias se han visto forzadas a enterrar a sus muertos en sus patios. EE.UU. quiere demostrar que cualquiera dispuesto a confrontar la ocupaci&oacute;n ser&aacute; aplastado.<p>

<font face="Times New Roman, Times, serif" size="4"><b><a href="018_04_EEUUImpone.shtml">EE.UU. impone su voluntad</a></b></font><br>
<font face="Times New Roman, Times, serif" size="3">Aquellos en el movimiento antiguerra que alegan que EE.UU. tiene la "responsabilidad" de quedarse en Irak para "prevenir" una guerra civil debieran pensarlo dos veces. La verdad es que el espectro del derramamiento de sangre &eacute;tnico y religioso en Irak le ofrece una gran oportunidad a EE.UU.: un pretexto para apoyar a un represor como el actual Primer Ministro Ayad Allawi.<p>


<font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>NOTICIAS DEL MUNDO</b></font><p>

<font face="Times New Roman, Times, serif" size="2"><B>ELECCIONES EN URUGUAY</b></font><br>
<font face="Times New Roman, Times, serif" size="4"><b><a href="018_03_Uruguay.shtml">Otro gobierno de izquierda en Sur Am&eacute;rica</a></b></font><br>
<font face="Times New Roman, Times, serif" size="3">La victoria de la izquierda en las elecciones en Uruguay fue una sacudida nacional--destruyendo 174 a&ntilde;os de bipartidismo conservador--y se une al patr&oacute;n del regreso de la izquierda en las urnas de Sudam&eacute;rica.<p>

<font face="Times New Roman, Times, serif" size="2"><B>GOBERNADOR DE PUERTO RICO</b></font><br>
<font face="Times New Roman, Times, serif" size="4"><b><a href="018_03_PuertoRico.shtml">Resultado electoral cuestionado</a></b></font><br>
<font face="Times New Roman, Times, serif" size="3">Seg&uacute;n resultados preliminares, en las elecciones de noviembre el ex-gobernador Pedro Rosell&oacute; perdi&oacute; la carrera a la gobernaci&oacute;n ante el candidato del Partido Popular Democr&aacute;tico, An&iacute;bal Acevedo Vil&aacute;. Pero los resultados finales de las elecciones est&aacute;n cuestionados. No solo se hace un recuento, sino que se debate en los tribunales la validez de decenas de miles de papeletas.<p>

<font face="Arial, Helvetica, sans-serif" size="2"><a href="#Top">Retornar arriba</a></font><p>
&nbsp;<p>

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
