<html>
<head>

<title>
&iquest;Est&aacute;n el Partido Dem&oacute;crata con el movimiento contra la guerra?
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">El reducido debate encubre el apoyo bipartidista al desarrollo del poder estadounidense</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>&iquest;Est&aacute;n el Partido Dem&oacute;crata con el movimiento contra la guerra?</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Lance Selfa y Elizabeth Schulte</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | noviembre-diciembre de 2005</font><p>

<font face="Times New Roman, Times, serif" size="3">El 17 de noviembre, la conferencia de prensa ofrecida por el representante dem&oacute;crata por Pennsylvania, John Murtha, fue cuando menos una llamada de atenci&oacute;n a la clase dirigente de Washington lanzada por uno de los suyos. Estados Unidos "no puede conseguir militarmente nada m&aacute;s en Iraq", afirm&oacute; Murtha. "Ha llegado el momento de traer los soldados a casa".<p>
A juzgar por el maltrato que le propinaron los indignados republicanos y los aplausos escuchados en c&iacute;rculos pacifistas se podr&iacute;a pensar que un pol&iacute;tico belicista hab&iacute;a decidido convertirse en activista contra la guerra.<p>
La reci&eacute;n elegida representante republicana por Ohio, Jean Schmidt, casi provoc&oacute; una pelea en la C&aacute;mara de Representantes cuando acus&oacute; a Murtha, un condecorado veterano de guerra, de ser un cobarde.<p>
Al mismo tiempo, Medea Benjamin, cofundadora del grupo pacifista Code Pink, en un art&iacute;culo sobre las "10 razones para dar gracias" este a&ntilde;o, encabezaba as&iacute; a la lista: "Damos las gracias porque el congresista John Murtha se ha unido a nosotros y exige el fin de la ocupaci&oacute;n de Iraq".<p>
La batalla sobre la propuesta de Murtha, que ha continuado en los medios de comunicaci&oacute;n y en las dependencias del propio Congreso, era una se&ntilde;al de que el extendido sentimiento contra la guerra existente fuera de Washington, al fin, hab&iacute;a encontrado una voz en la pol&iacute;tica oficial, algo que no hab&iacute;a ocurrido antes, a pesar de la desilusi&oacute;n y el descontento con la guerra cada vez mayores entre la gente de la calle. Por ejemplo, en una encuesta reciente de Gallup, la gesti&oacute;n de la guerra que lleva a cabo Bush s&oacute;lo obtuvo el apoyo del 35 por ciento de la opini&oacute;n p&uacute;blica. <p>
Pero si &eacute;sta fuera la interpretaci&oacute;n del debate que aceptan todos los pacifistas estar&iacute;amos perdiendo de vista el panorama completo, no s&oacute;lo de las intenciones del propio Murtha sino de las del Partido Dem&oacute;crata en general.<p>
Ret&oacute;rica aparte, el texto de la propuesta de resoluci&oacute;n del Congreso presentado por Murtha nunca usa la palabra "retirada", sino "re-despliegue" cuando se refiere a los planes para las tropas estadounidenses en Iraq. <p>
Murtha es bien conocido como portavoz de ciertos sectores de la burocracia del Pent&aacute;gono, y si un halc&oacute;n como &eacute;l dice que la guerra de Irak es imposible de ganar es porque hay sectores del ej&eacute;rcito que lo creen tambi&eacute;n. Temen que una derrota inminente en Iraq da&ntilde;e la m&aacute;quina militar estadounidense y le impida llevar a cabo otras intervenciones imperialistas.<p>
A pesar de las escasas motivaciones pacifistas de Murtha al presentar su resoluci&oacute;n, los l&iacute;deres dem&oacute;cratas se distanciaron de &eacute;l. La l&iacute;der de la minor&iacute;a en la C&aacute;mara, Nancy Pelosi (dem&oacute;crata por California) declar&oacute; que Murtha hablaba s&oacute;lo en su nombre, y el senador John Kerry (dem&oacute;crata por Massachussets) volvi&oacute; a vender su proyecto para "un re-despliegue responsable" de Iraq. <p>
Pero en una maniobra dirigida a poner en apuros a los dem&oacute;cratas, los republicanos se apresuraron a presentar una resoluci&oacute;n alternativa a la de Murtha, en la que se exig&iacute;a la inmediata retirada de Iraq de todas las fuerzas. La resoluci&oacute;n republicana perdi&oacute; la votaci&oacute;n por 403 a 3. <p>
Pr&aacute;cticamente, todos los liberales dem&oacute;cratas del Congreso, que alardean de estar al lado del movimiento contra la guerra, votaron contra una resoluci&oacute;n que- cualesquiera que fueran las intenciones de los republicanos- propon&iacute;a el com&uacute;n punto de acuerdo del movimiento, al menos en teor&iacute;a: sacar a las tropas de Iraq ya.<p>
Tristemente, muchas voces liberales de fuera del Congreso defendieron a los legisladores dem&oacute;cratas. Por ejemplo, los Progressive Democrats of America- que se auto consideran un grupo de presi&oacute;n de base para que los dem&oacute;cratas se opongan a la ocupaci&oacute;n de Iraq-, emitieron una declaraci&oacute;n apoyando a los dem&oacute;cratas que votaron contra la resoluci&oacute;n de retirada- a la que calificaron como "una tentativa de enga&ntilde;ar a los dem&oacute;cratas para que apoyaran la postura de 'largarse' al retirar las tropas estadounidenses".<p>
Stephen Zunes, experto en Oriente Pr&oacute;ximo y uno de los l&iacute;deres intelectuales de los c&iacute;rculos pacifistas, fue incluso m&aacute;s all&aacute;, exigiendo al movimiento contra la guerra que apoyara la petici&oacute;n de Murtha de una fuerza de reacci&oacute;n r&aacute;pida para evitar la victoria de la resistencia iraqu&iacute; a la ocupaci&oacute;n. "El movimiento pacifista tiene que estar abierto a una estrategia semejante", escrib&iacute;a Zunes, "en la medida en que da fin a la ocupaci&oacute;n, cambia nuestra pol&iacute;tica por la diplomacia y crea una base com&uacute;n para la uni&oacute;n pol&iacute;tica en torno a la petici&oacute;n del congresista John Murtha, un marino retirado y leal partidario de los militares, que exige que Estados Unidos salga de Iraq 'tan pronto como sea posible'".<p>
Todo esto podr&iacute;a desconcertar a los activistas contra la guerra. Los dem&oacute;cratas parecen incapaces de capitalizar la oportunidad de adoptar una aut&eacute;ntica posici&oacute;n contra la guerra que les ha ofrecido en bandeja un halc&oacute;n de las operaciones b&eacute;licas en Iraq. Y mientras m&aacute;s estadounidenses que nunca est&aacute;n deseosos de o&iacute;r un rotundo mensaje contra la guerra, las organizaciones y personalidades principales de la lucha pacifista se vuelven atr&aacute;s y hablan de "estrategias de salida" y "retirada responsable".<p>
El debate suscitado en Washington entre los republicanos y los dem&oacute;cratas no lo es entre quienes apoyan la guerra y quienes se oponen a ella. Es un debate entre los dos partidos de la clase dirigente que parten de la misma convicci&oacute;n : la de que hay que preservar los intereses mundiales y regionales de Estados Unidos, si bien disienten sobre las mejores estrategias para lograrlo.<p>
Muchos de los dem&oacute;cratas que hoy critican a Bush por mentir sobre las informaciones antes de la guerra o se lamentan de los costes humanos y materiales del desastre en Iraq, fueron los que animaron a Bush s&oacute;lo hace unos pocos a&ntilde;os. <p>
El periodista de Democracy Now, Jeremy Scahill, ha se&ntilde;alado su hipocres&iacute;a en un reciente art&iacute;culo. "Bush orden&oacute; la invasi&oacute;n de Iraq pero no hubiera podido hacerlo sin los a&ntilde;os de trabajo preliminar de Clinton y los dem&oacute;cratas", escribe Scahill. "Cu&aacute;n ir&oacute;nico resulta escuchar a Clinton decir que la guerra era 'un grave error'. Es f&aacute;cil oponerse a la guerra con un presidente como Bush en la Casa Blanca. &iquest;D&oacute;nde estaban esos dem&oacute;cratas cuando las bombas de Clinton ca&iacute;an sobre Iraq? &iquest;D&oacute;nde estaban cuando las sanciones de Clinton se dirig&iacute;an a los m&aacute;s vulnerables? Muchos de ellos le apoyaban y apoyaban sus pol&iacute;ticas exterminadoras de la misma manera que apoyaron a Bush cuando les pidi&oacute; su consentimiento para usar la fuerza contra Iraq".<p>
Durante la Administraci&oacute;n Clinton, las sanciones econ&oacute;micas costaron la vida de m&aacute;s de un mill&oacute;n de iraqu&iacute;es, y los bombardeos de los aviones estadounidenses se suced&iacute;an de forma peri&oacute;dica. La era Clinton facilit&oacute; el camino para una serie de pol&iacute;ticas que ahora se conocen como la doctrina Bush. Por ejemplo, el "cambio de r&eacute;gimen" en Iraq que se convirti&oacute; en la pol&iacute;tica oficial estadounidense en el momento en que Clinton firm&oacute; la ley de liberaci&oacute;n de Iraq en 1998. <p>
Hist&oacute;ricamente, los dem&oacute;cratas han sido responsables de los peores cr&iacute;menes del imperialismo estadounidense.<p>
Fue el dem&oacute;crata Harry Truman quien orden&oacute; el lanzamiento de las bombas at&oacute;micas sobre Hiroshima y Nagasaki- no tanto para derrotar a Jap&oacute;n, que estaba a punto de rendirse, cuanto para advertir a la URSS del enorme poder de Estados Unidos al final de la II Guerra Mundial. Tal como el secretario de Estado de Truman, Henry Stimson, admit&iacute;a "los japoneses estaban ya derrotados y a punto de rendirse". <p>
En los a&ntilde;os 60, fue el dem&oacute;crata Lindon Johnson quien termin&oacute; el trabajo iniciado por su predecesor, John F. Kennedy, e intensific&oacute; la guerra de Vietnam. Es lo que sigui&oacute; a la triunfal campa&ntilde;a presidencial de Johnson en 1964, en la que se le present&oacute; como el "candidato de la paz", frente a su loco y b&eacute;lico oponente republicano, Barry Goldwater. Quienes se opon&iacute;an a la guerra de Vietnam aceptaron que Johnson ser&iacute;a el "mal menor" y le votaron. Johnson les pag&oacute; hundiendo m&aacute;s profundamente al pa&iacute;s en una guerra de pesadilla. <p>
Puede que los dem&oacute;cratas tengan peque&ntilde;as diferencias sobre c&oacute;mo "hacer el trabajo"- el re-despliegue de los soldados, una mayor colaboraci&oacute;n con las organizaciones internacionales como Naciones Unidas, la utilizaci&oacute;n de la tapadera del "humanitarismo"- pero su "trabajo" es el mismo que el de los republicanos.<p>
Si la guerra de Iraq no se hubiera convertido en un desastre semejante y la resistencia iraqu&iacute; frente a la ocupaci&oacute;n no hubiera sido tan feroz, el actual debate en el Congreso, tal como se ha planteado, no hubiera tenido lugar. Por el contrario, los pol&iacute;ticos de ambos partidos hubieran tratado de unirse a Bush y su aventura iraqu&iacute;. <p>
Pero cada vez con m&aacute;s sectores de la clase dominante preocupados porque la debacle iraqu&iacute; est&aacute; minando la capacidad de Estados Unidos para seguir adelante con su proyectos mundiales, los dem&oacute;cratas se ofrecen como nuevos gestores que pueden volver a colocar el tren imperial en la v&iacute;a adecuada. <p>
La iron&iacute;a de todo ello radica en el hecho de que el Pent&aacute;gono y la Administraci&oacute;n Bush est&aacute;n preparando reducir las fuerzas estadounidenses en Iraq el pr&oacute;ximo a&ntilde;o y Bush lo presentar&aacute; como si hubiera sido su plan desde siempre pero ello no significa que se ponga fin a la ocupaci&oacute;n de la misma manera que no lo son las estrategias de salida que patrocinan los dem&oacute;cratas. <p>
Confiar en el Partido Dem&oacute;crata para poner las condiciones del debate es una mala propuesta para los activistas contra la guerra y el aplaudir las actitud de compromiso a medias de los dem&oacute;cratas s&oacute;lo debilita al movimiento pacifista. <p>
Si el movimiento contra la guerra quiere detener la ocupaci&oacute;n, tenemos que organizar una oposici&oacute;n independiente de los dem&oacute;cratas y de sus c&iacute;nicas maniobras. Tenemos que continuar exigiendo la inmediata y total retirada de todo el personal estadounidense en Iraq y en la regi&oacute;n.<p>
<i>Esta traducci&oacute;n del art&iacute;culo original, que apareci&oacute; por primera vez en ingl&eacute;s en</i> Socialist Worker, <i>se puede encontrar en la p&aacute;gina de Web de <a href="http://www.rebelion.org" target="_blank">www.rebelion.org</a>. Este art&iacute;culo fue traducido para <a href="http://www.rebelion.org" target="_blank">Rebelion.org</a> por Felisa Sastre.</i><p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
