<html>
<head>

<title>
&iexcl;No a la ejecuci&oacute;n de Tookie Williams!
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>&iexcl;No a la ejecuci&oacute;n de Tookie Williams!</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Bridget Broderick y Phil Gasper</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | noviembre-diciembre de 2005 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">LA LUCHA a favor el reo condenado a muerte, Stanley Tookie Williams, se puso en marcha al cierre de esta edici&oacute;n de <i>Obrero Socialista</i>. <p>
El 19 de noviembre se manifestaron m&aacute;s de mil personas durante un concierto frente a la prisi&oacute;n San Quentin, donde se encuentra Williams en el pabell&oacute;n de la muerte. El rapero Snoop Dogg trat&oacute; de visitar al preso famoso, pero las autoridades no lo dejaron. <p>
Los laureados del premio Nobel para la Paz--inclusive el Arzobispo Desmond Tutu de Sud Africa y casi 120 otros--unieron sus voces a los activistas que exhortan al gobernador de California, Arnold Schwarzenegger, a conmutar la sentencia a muerte de Williams. Activistas en muchas ciudades a trav&eacute;s del pa&iacute;s est&aacute;n organizando acciones para el 30 de noviembre, el d&iacute;a nacional de acci&oacute;n para Stanley Tookie Williams.<p>
En octubre, el Tribunal Supremo de EE.UU. rechaz&oacute; el pedido de apelaci&oacute;n de Tookie. El procurador general de California, el Dem&oacute;crata Bill Lockyer, en seguida pidi&oacute; la fecha de 13 de diciembre para la ejecuci&oacute;n de Williams. <p>
Los oficiales de San Quentin transfirieron a Stan al &aacute;rea asegurada donde mantienen a los presos condenados a muerte con el fin de prepararlos para la ejecuci&oacute;n--con casi tres semanas de anticipaci&oacute;n.&iquest;Por qu&eacute; tanta prisa? Parece que quieren acallar su voz tan r&aacute;pido como sea posible. <p>
Le han prohibido hacer llamadas o participar en los eventos "En vivo desde el corredor de la muerte" que se han organizado como parte de la campa&ntilde;a para salvar su vida. No se puede comunicar con los j&oacute;venes en centros sociales atrav&eacute;s del pa&iacute;s, a pesar de que su voz haya alentado miles de ellos a evitar unirse a las pandillas en los &uacute;ltimos a&ntilde;os. <p>
En 1971, a los 17 a&ntilde;os, Williams fund&oacute; la pandilla los Crips, una de las pandillas m&aacute;s notorias de Los Angeles. Ocho a&ntilde;os m&aacute;s tarde, la polic&iacute;a acus&oacute; a Williams de cometer cuatro asesinatos, sin ninguna evidencia f&iacute;sica que lo ligara a los cr&iacute;menes. Pero fue hallado culpable y condenado a San Quentin por un jurado en que todos los potenciales jurados afroamericanos fueron descartados. <p>
El febrero pasado, el juicio federal del Noveno Circuito dictamin&oacute; en contra de Williams por un voto de 15 a 9. Pero la minor&iacute;a de la corte conden&oacute; "la flagrante selecci&oacute;n del jurado basada en su raza" en el juicio original de Williams. Ahora, el nuevo Tribunal Supremo de John Roberts tambi&eacute;n ha ignorado ese racismo patente. <p>
En la prisi&oacute;n, Williams empez&oacute; a rehabilitarse. Dej&oacute; los Crips y habl&oacute; contra la violencia pandillera. Durante la d&eacute;cada de los 90, &eacute;l escribi&oacute; una serie de libros para ni&ntilde;os que desenmascaraba las pandillas, el crimen y la prisi&oacute;n. Uno de ellos, <i>La Vida en la Prisi&oacute;n</i>, ha recibido honores nacionales. Se ha utilizado en las escuelas, los centros penitenciarios y las prisiones juveniles alrededor del mundo. <p>
M&aacute;s de 70,000 personas han escrito al sitio de web de Stan, expresando su apreciaci&oacute;n por su trabajo. Muchos dicen que ellos mismos han optado por no unirse a las pandillas o que han dejado de asociarse con las pandillas a consecuencia de leer sus libros. <p>
El a&ntilde;o pasado, miembros de pandillas en Newark, Nuevo Jersey vieron <i>Redenci&oacute;n</i>--la pel&iacute;cula acerca de la vida de Tookie en que lo personifica el actor Jamie Foxx--y negociaron una tregua basada en el "Protocolo de Tookie para la Paz". Antes del tratado de paz, las pandillas hab&iacute;an sido responsables por 34 asesinatos en los primeros cuatro meses de 2004. Al firmar el tratado en mayo, se detuvieron los asesinatos pandilleros en Newark, y se ha mantenido en efecto la tregua. <p>
Desde 2001, &eacute;l ha sido nominado para el Premio Nobel de la Paz cinco veces. El a&ntilde;o pasado, gan&oacute; el Premio por la Temporada sin Violencia. <p>
Es muy probable que Stan haya salvado centenares de vidas en los &uacute;ltimos a&ntilde;os. Ha de ser obvio que debiera permit&iacute;rsele seguir este trabajo por mucho tiempo. <p>
Pero su vida representa un desaf&iacute;o a una de las suposiciones b&aacute;sicas del b&aacute;rbaro sistema de pena capital--que aquellos en el pabell&oacute;n de la muerte son incapaces de expiar sus faltas y contribuir en forma positiva a la sociedad. Por eso, sus cr&iacute;ticos derechistas rechazan que la transformaci&oacute;n de Stan sea verdadera. Prefieren acallarlo tan r&aacute;pidamente como puedan. <p>
Despu&eacute;s de a&ntilde;os de representaci&oacute;n legal inadecuada, Williams ahora tiene uno de los bufetes principales trabajando a su favor. Est&aacute;n procurando que los tribunales reabran el caso bas&aacute;ndose en evidencia nueva, a la vez que preparan su pedido de clemencia a Schwarzenegger. <p>
Pero si no hay presi&oacute;n del p&uacute;blico, una estrategia estrictamente legal va a fracasar. Lo &uacute;nico que puede detener la ejecuci&oacute;n de Stan es una campa&ntilde;a masiva atrav&eacute;s del pa&iacute;s y alrededor del mundo. <p>
<i>Para informaci&oacute;n acerca de lo que se puede hacer para ayudar, favor de visitar <a href="http://www.savetookie.org" target="_blank">www.savetookie.org</a></i>.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
