<html>
<head>

<title>
&iquest;Existen bastantes recursos para todos? 
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>EL SENTIDO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>&iquest;Existen bastantes recursos para todos? </b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Paul D'Amato</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | noviembre-diciembre de 2005 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">Las ciencias econ&oacute;micas, seg&uacute;n muchas definiciones, son las "ciencias sociales que estudian del reparto de los recursos escasos" (Wikipedia). &Eacute;sta es la m&aacute;s perniciosa de todas las ideas que supuestamente representan el "sentido com&uacute;n": que aboga que dado que los recursos son limitados, debemos tomar decisiones dif&iacute;ciles sobre a qui&eacute;n se le dar&aacute; qu&eacute; cosa.<p>
Esta idea es usada para justificar todo tipo de desigualdad y exigir que los pobres "se ajusten sus cinturones". La premisa de que los recursos disponibles son limitados es usada para echar a los obreros en contra de los pobres y convencerlos que lo gana un grupo es perdido por el otro.<p>
De acuerdo a este argumento la escasez de empleos significa que ciertos trabajadores se los "roban" a otros trabajadores. La noci&oacute;n de escasez sostiene la idea de que algunas personas reciben beneficios "inmerecidos" del gobierno a costa del resto de la gente.<p>
Cualquier programa de asistencia social se ve como un regalo que debe ser sostenido escamote&aacute;ndole recursos a otros programas. Hay que desnudar a un santo para vestir al otro. La riqueza y los recursos de nuestra sociedad son presentados como un pastel. Si obtienes una rebanada, alguna otra persona no la recibe.<p>
La premisa de que "no hay suficiente para todos" abarca la discusi&oacute;n sobre los esfuerzos de socorro para las v&iacute;ctimas del Hurac&aacute;n Katrina. Los Republicanos en el Congreso est&aacute;n listos para tomar "decisiones dif&iacute;ciles" al proponer recortes a la asistencia social de hasta $50 mil millones para poder "pagar" por las medidas de socorro.<p>
Uno de los recortes propuestos es de $574 millones al Programa de Cupones de Alimentos que le quitar&iacute;a esta ayuda a 300,000 personas. En pocas palabras, para otorgarles asistencia a 300,000 pobres devastados por los huracanes, otras 300,000 personas pobres tendr&aacute;n que sufrir.<p>
La verdad es que estas opciones no son impuestas por falta de recursos, sino por las necesidades econ&oacute;micas y las prioridades del capitalismo.<p>
Seg&uacute;n se&ntilde;al&oacute; Marx hace muchos a&ntilde;os, el capitalismo es el primer sistema econ&oacute;mico que cae en crisis, no a causa de la escasez, sino a causa de la abundancia.<p>
Los capitalistas sufren cuando no pueden vender sus productos, o sea, cuando tienen demasiados productos comparado con lo que pueden vender. No obstante, cuando una compa&ntilde;&iacute;a particular "sufre", el dolor no es compartido igualmente dentro de la empresa. Algunas personas no sufren nada.<p>
Delphi, una filial de General Motors que fabrica piezas de carros, perdi&oacute; $747 millones en los dos primeros trimestres de este a&ntilde;o y perdi&oacute; $4.8 mil millones el a&ntilde;o pasado. Para salir de la bancarrota, quieren que sus trabajadores se traguen reducciones en sus salarios y beneficios por m&aacute;s de un 50 por ciento.<p>
Si los trabajadores son forzados a aceptar esto, devengar&aacute;n (con el valor de los d&oacute;lares de 2005) poco m&aacute;s que el salario m&iacute;nimo que se pagaba en 1970. Pero los ejecutivos de Delphi no son v&iacute;ctimas de ningunas decisiones dif&iacute;ciles.<p>
La compa&ntilde;&iacute;a les est&aacute; ofreciendo a sus ejecutivos bonos en efectivo que van desde $50,000 a $475,000, en total unos $87.9 millones, cuando la compa&ntilde;&iacute;a salga de la insolvencia o sea vendida. El presidente Rodney O' Neal obtendr&iacute;a un bono total de $2.75 millones por encima de su sueldo de $1.15 millones.<p>
Hay una manera de eliminar la pobreza: imponi&eacute;ndole impuestos a los ricos en vez de darles dinero, aumentando los salarios de los trabajadores y recortando la compensaci&oacute;n de los ejecutivos--pol&iacute;ticas que ser&iacute;an un buen punto de partida.<p>
El capitalismo crea peque&ntilde;as islas de escasez aparente que entonces son usadas para justificar la miseria de muchos: una sequ&iacute;a local destruye la cosecha de una regi&oacute;n, una compa&ntilde;&iacute;a se va a la quiebra, una crisis econ&oacute;mica azota a un pa&iacute;s entero, y as&iacute; por el estilo. <p>
Pero en su totalidad, la econom&iacute;a mundial es rica en recursos. De acuerdo al Informe Sobre Desarrollo Humano de 2005 de las Naciones Unidas, tan s&oacute;lo el 12 por ciento de lo que se gasta en armamentos ser&iacute;a suficiente para proveerle cuidado m&eacute;dico a todo el mundo, incluyendo la inmunizaci&oacute;n de todos los ni&ntilde;os, la eliminaci&oacute;n de la malnutrici&oacute;n severa, la disminuci&oacute;n a la mitad de la malnutrici&oacute;n menos severa y la provisi&oacute;n de agua potable para todos.<p>
La verdad es que la riqueza capitalista ha estado expandi&eacute;ndose por d&eacute;cadas. De hecho, el pastel se ha agrandado, pero los super-ricos se han ido apoderando de una parte cada vez mayor de la riqueza a la que ellos no contribuyen nada para producir.<p>
Mientras los ricos puedan convencernos de que debemos aceptar menos para "preservar" nuestros trabajos, o tolerar recortes de alg&uacute;n programa para preservar otro, seguir&aacute;n sali&eacute;ndose con la suya. La clave para reconstruir la solidaridad entre trabajadores es el rechazar la noci&oacute;n de que debemos competir unos con otros para lograr un pedacito de recursos que nos venden como escasos.<p>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
