<html>
<head>

<title>
Evo y el MAS arriba en las encuestas
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>ELECCIONES EN BOLIVIA</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Evo y el MAS arriba en las encuestas</b></font> <p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Tom Lewis</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | noviembre-diciembre de 2005 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">EVO MORALES y el Movimiento al Socialismo (MAS) encabezan la preferencia electoral en Bolivia con 30.7 por ciento de las intenciones de voto, seg&uacute;n las encuestas de mediados de noviembre.<p>
Las elecciones se celebrar&aacute;n el 18 de diciembre y se espera una victoria de Morales, aunque la situaci&oacute;n est&aacute; todav&iacute;a bastante fluida. A muy poca distancia de Morales aparecen Jorge "Tuto" Quiroga, el ex-presidente neoliberal, y su partido, Poder Democr&aacute;tico y Social (PODEMOS).<p>
Samuel Doria Medina y su Unidad Nacional (UN) ocupan el tercer lugar con 13.9 por ciento de la intenci&oacute;n de voto. Doria Medina, quien representa el capital nacionalista y promueve un discurso populista, dijo recientemente que dar&iacute;a sus votos en el Colegio Electoral al candidato ganador de las elecciones en diciembre.<p>
Ese gesto asegurar&iacute;a el triunfo del candidato m&aacute;s votado y abre una verdadera posibilidad de que Morales salga elegido como presidente. Las elecciones presidenciales fueron postergadas de su fecha original del 4 de diciembre a causa de un impasse en el Congreso sobre la redistribuci&oacute;n de esca&ntilde;os.<p>
Los departamentos del este y del sur--precisamente los departamentos dotados de petr&oacute;leo y gas natural--hab&iacute;an pedido un aumento del n&uacute;mero de sus diputados en el Congreso conforme con el &uacute;ltimo censo de la poblaci&oacute;n. Pero estos departamentos se empe&ntilde;aban en rechazar los compromisos ofrecidos por los departamentos andinos que son, en general, m&aacute;s pobres y m&aacute;s poblados.<p>
Muchos observadores estiman que la petici&oacute;n de redistribuir esca&ntilde;os significaba una maniobra por parte de los intereses petroleros para impedir las elecciones. Si el presidente interino Eduardo Rodr&iacute;guez no hubiera intervenido para imponer un compromiso por decreto, las elecciones se habr&iacute;an esfumado del horizonte pol&iacute;tico boliviano durante un per&iacute;odo indeterminado, inaugurando as&iacute; una crisis constitucional y dando lugar a protestas masivas.<p>
En preparaci&oacute;n para su posible victoria electoral, Morales y su candidato para la vicepresidencia, el intelectual y ex-guerillero &Aacute;lvaro Garc&iacute;a Linera, se reunieron en septiembre con oficiales del Fondo Monetario Internacional, el Banco Mundial, y otros organismos internacionales.<p>
Seg&uacute;n un informe de <i>Econoticiasbolivia</i>, Garc&iacute;a Linera explic&oacute; a los representantes del capitalismo globalizador que la pol&iacute;tica masista incluye "como eje central la 'recuperaci&oacute;n' de los recursos naturales, pero respetando los contratos firmados con las empresas extranjeras". "No habr&aacute; ni expropriaciones ni confiscaciones de la propiedad y riqueza de las petroleras", afirm&oacute; Garc&iacute;a Linera.<p>
El concurso electoral ha dominado las actividades de la izquierda amplia y los movimientos sociales desde julio. Las energ&iacute;as rebeldes que caracterizaban los meses de mayo y junio--cuando una huelga general bot&oacute; al ex-presidente Carlos Mesa--se han disipado.<p>
Morales cree que la posesi&oacute;n y la explotaci&oacute;n de los recursos del gas boliviano le otorgar&aacute;n un grado de independencia nacional frente al imperialismo neoliberal. Como Ch&aacute;vez, quien pretende usar los ingresos de la industria petrolera estatal para beneficiar a los venezolanos m&aacute;s pobres, Morales quiere aprovecharse de un futuro control estatal del gas para satisfacer las demandas de los bolivianos que quieren una ruptura con el modelo neoliberal. <p>
Lo m&aacute;s probable es que si gana la presidencia, el gobierno de Morales se parecer&aacute; m&aacute;s al de Lula en Brazil que al de Ch&aacute;vez en Venezuela. Sin la presi&oacute;n activa de las masas bolivianas, Morales decepcionar&aacute; a su base y administrar&aacute; una versi&oacute;n del neoliberalismo todav&iacute;a compatible con la hegemon&iacute;a de las transnacionales.<p>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
