<html>
<head>

<title>
&iquest;Qu&eacute; le pas&oacute; al "pa&iacute;s de Bush"?
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>LO QUE PENSAMOS</b></font><br>
<font face="Times New Roman, Times, serif" size="4">Un a&ntilde;o despu&eacute;s de su triunfo sobre Kerry...</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>&iquest;Qu&eacute; le pas&oacute; al "pa&iacute;s de Bush"?</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">noviembre-diciembre de 2005 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">HACE UN a&ntilde;o atr&aacute;s, en cualquier peri&oacute;dico hubi&eacute;ramos podido leer el mismo an&aacute;lisis sobre los comicios presidenciales del 2004: Vivimos en el pa&iacute;s de Bush. <p>
Lo cual fue repetido cientos de veces por pol&iacute;ticos y "expertos". Que supuestamente el asunto m&aacute;s importante para los votantes era los "valores morales". Que la gente ten&iacute;a confianza en los Republicanos. Que George Bush hab&iacute;a sido exitoso en convencer al pueblo sobre la necesidad de la guerra en Irak. Que Karl Rove, el asesor m&aacute;s importante de Bush, era un genio.<p>
Pero todo esto se resquebrej&oacute;. Hoy, la ocupaci&oacute;n de Irak--la cuesti&oacute;n central de la gesti&oacute;n de Bush--se tambalea de crisis en crisis. Todos los argumentos a favor de la invasi&oacute;n se derrumban. <p>
El desastre del Hurac&aacute;n Katrina sac&oacute; a la luz p&uacute;blica la incompetencia, y hasta la negligencia criminal, que la administraci&oacute;n demostr&oacute; respecto al auxilio de los habitantes de una de las mayores ciudades de EE.UU.<p>
Adem&aacute;s, hay la lista de pol&iacute;ticos Republicanos y de sus amiguitos que podr&iacute;an ir a la c&aacute;rcel como resultado de un mont&oacute;n de esc&aacute;ndalos: Tom Delay, Bill Frist, Randy "Duke" Cunningham, Jack Abramoff--y, por supuesto, Karl Rove, el mago de la Casa Blanca, y su c&oacute;mplice el abatido Lewis "Scooter" Libby.<p>
A pesar de los resultados malos para los Dem&oacute;cratas en las elecciones presidenciales del a&ntilde;o pasado, las pocas elecciones de 2005 no tuvieron buenas noticias para los Republicanos. En las elecciones de dos gobernadores estatales (en Nueva Jersey y en Virginia) que hab&iacute;an sido anticipadas como parejas, los candidatos Republicanos perdieron por un margen significativo.<p>
En otro resultado m&aacute;s revelador, el "governator" de California, Arnold Schwarzenegger, fracas&oacute; en un refer&eacute;ndum que hab&iacute;a respaldado completamente. Todas las cuatro medidas que impuls&oacute; en el refer&eacute;ndum fueron derrotadas. <p>
Tras la votaci&oacute;n, Schwarzenegger tir&oacute; la toalla en su enfrentamiento, de un a&ntilde;o, contra la California Nurses Association (CAN, Asociaci&oacute;n de Enfermeras y Enfermeros de California). Permiti&oacute; que entrara en vigor un una ley que establec&iacute;a niveles m&iacute;nimos de cobertura de personal m&eacute;dico para los pacientes, por lo que el Governator se rindi&oacute; ante las enfermeras/os, que hab&iacute;an estado a la vanguardia de confrontarlo todo este tiempo.<p>
En contraste, la administraci&oacute;n de Bush responde a sus crisis de la &uacute;nica forma en que sabe--embistiendo y denunciando como traidor contra los soldados a cualquier persona que se atreva a criticarla.<p>
Pero ahora, ni siquiera los periodistas m&aacute;s sumisos hacia Bush pueden olvidar que el apoyo de Bush se est&aacute; descarrilando r&aacute;pidamente. El nivel de aprobaci&oacute;n p&uacute;blica de Bush baj&oacute; a un nuevo record de 36 por ciento, de acuerdo a una encuesta realizada por <i>Newsweek</i>. <p>
Otra encuesta, realizada por el <i>Wall Street Journal</i> y NBC, inform&oacute; que la mayor&iacute;a de los votantes--por un margen de 48 por ciento al 37 por ciento--quiere que los Dem&oacute;cratas tomen control del Congreso en las elecciones de 2006. &Eacute;sta es la brecha m&aacute;s amplia revelada desde que los encuestadores comenzaron a investigar esta pregunta en 1994.<p>
Si hay un rayo de luz para Bush y los Republicanos, son las acciones de su susodicha oposici&oacute;n convencional en Washington. Pese a haber recibido muchas oportunidades para tomar la iniciativa en contra de las propuestas Republicanas--incluso la designaci&oacute;n por Bush de jueces de la l&iacute;nea conservadora y antiaborto, los recortes salvajes a los programas de asistencia social y la ocupaci&oacute;n de Irak--los Dem&oacute;cratas han decidido mantenerse con su cabeza enterrada en la arena, aun a pesar de dos o tres exabruptos.<p>
Peor aun, varios se han unido a los ataques. Por ejemplo, cinco Dem&oacute;cratas en el Senado les proporcionaron a los Republicanos los votos necesarios para aprobar una ley que revocar&iacute;a el dictamen de la Corte Suprema que orden&oacute; que los detenidos en el campamento de la prisi&oacute;n en la Bah&iacute;a de Guant&aacute;namo tuvieran el derecho de cuestionar su encarcelamiento ante un tribunal civil.<p>
Este voto vino pocos d&iacute;as despu&eacute;s de que el Senado, pese a las s&uacute;plicas del vicepresidente Dick Cheney, humill&oacute; a la administraci&oacute;n al haber aprobado un proyecto de ley, respaldado por el senador John McCain (R-Ariz.), que prohib&iacute;a la tortura contra los detenidos de la "guerra contra el terrorismo". Los Dem&oacute;cratas conservadores como el candidato por la vicepresidencia en 2000, el senador Joe Lieberman (D-Conn.), ayudaron a la administraci&oacute;n a salir de su desprestigio.<p>
Los Dem&oacute;cratas esperan que la crisis de Bush dure hasta las elecciones para el Congreso de 2006 y les d&eacute; la oportunidad de ganar la mayor&iacute;a. Pero, como siempre, los l&iacute;deres Dem&oacute;cratas est&aacute;n sacando las conclusiones incorrectas de sus victorias electorales de este a&ntilde;o.<p>
Si los resultados electorales significan algo, significan el deseo por el cambio de la pol&iacute;tica de Bush. Pero los Dem&oacute;cratas siguen creyendo que pueden ganar apoyo a pesar de ofrecer casi nada a diferencia de Bush. Est&aacute;n equivocados. El dicho "Algo es mejor que nada" es muy apropriado en este contexto.<p>
Para lograr el cambio que necesitamos, tenemos que organizarnos nosotros mismos para exigir lo que queremos: que las tropas regresen a casa inmediatamente y que se terminen las pol&iacute;ticas conservadoras que est&aacute;n perjudicando al pueblo trabajador.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
