<html>
<head>

<title>
"&#161;S&iacute; se pudo!"
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Trabajadoras de Carousel ganan huelga por su nuevo sindicato</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>"&#161;S&iacute; se pudo!"</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>por Diana Bernal y Lance Selfa</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 12 de julio de 2002 | P&aacute;gina 4</font></P>

<P><font face="Times New Roman, Times, serif" size="3">HIGHWOOD, Ill.--"&#161;S&iacute; se pudo! &#161;S&iacute; se pudo! &#161;S&iacute; se pudo!" El grito de "&#161;s&iacute; se pudo!" llen&oacute; el s&oacute;tano del sal&oacute;n de bolos Highwood Lanes el pasado 22 de junio, donde m&aacute;s de cien amigos, familiares y simpatizantes se juntaron a celebrar la victoriosa huelga contra Carousel Linen Corp.</P>
<P>Las 38 obreras, todas inmigrantes latinas, finalizaron una huelga por el reconocimiento de su sindicato, con un contrato colectivo y otras ganancias, que dur&oacute; m&aacute;s de ocho meses. </P>
<P>Cuando <I>Obrero Socialista </I>fue a impresi&oacute;n, no todos los detalles del contrato estaban disponibles. Pero el contrato de tres a&ntilde;os incluye un aumento salarial del 32 por ciento, el uso grat&iacute;s de los servicios del cl&iacute;nica m&eacute;dica del sindicato para todos los miembros de la familia, tiempro libre pagado por la compa&ntilde;&iacute;a, protecci&oacute;n a sus derechos a la salud, seguridad laboral y como inmigrantes, de acuerdo a fuentes provenientes del Sindicato de Trabajadores Industriales y Textiles (UNITE, por sus siglas en ingl&eacute;s).</P>
<P>Haber forzado la compa&ntilde;&iacute;a a reconocer el sindicato significa algo m&aacute;s que simplemente mejoras salariales y beneficios, dijo la huelguista Celita V&aacute;squez a <I>Obrero Socialista.</I> "Bueno, lo m&aacute;s importante es el respeto. Respeto como trabajadora y ser humano," dijo ella. "Ahora, nos tienen que tratar con respeto". </P>
<P>Esa falta de respeto, condiciones de trabajo similares a las de las maquiladoras y un taca&ntilde;o salario de $5.15 por hora, incluso para trabajadores con 10 a&ntilde;os de experiencia, fue lo que empuj&oacute; a las trabajadoras de Carousel a organizarse y declarar la huelga en octubre del a&ntilde;o pasado. Ellas buscaron ayuda con UNITE por recomendaci&oacute;n de los trabajadores de otra lavander&iacute;a industrial del vecindario, Skokie Valley Laundry, quienes ya se hab&iacute;an unido a UNITE despu&eacute;s de una lucha de cuatro a&ntilde;os para que les reconocieran el sindicato.</P>
<P>Durante la celebraci&oacute;n de la victoria, las trabajadoras de Carousel agradecieron especialmente a sus hermanos y hermanas de Skokie Valley, qui&eacute;nes muchas veces sacrificaron su hora de almuerzo para marchar en la l&iacute;nea de piquete con las trabajadoras huelguistas. "[Al principio] teniamos miedo, pero los trabajadores de Skokie Valley nos ayudaron y nos  appoyaron todo el tiempo", dijo la trabajadora de Carousel Teresa V&aacute;squez.</P>
<P>Adem&aacute;s de la huelga, el sindicato trabaj&oacute; con la comunidad, iglesias, estudiantes y organizaciones pol&iacute;ticas para ejercer presi&oacute;n sobre los clientes de Carousel para que cancelaran sus servicios hasta que el due&ntilde;o de la compa&ntilde;&iacute;a Scott Close cediera. La presi&oacute;n forz&oacute; a grandes clientes a abandonar a Carousel, entre ellos Abbott Laboratories y ARAMARK. </P>
<P>"Estamos muy orgullosos por el apoyo que recibimos de los sindicatos y organizaciones pol&iacute;ticas",  dijo el organizador de UNITE Augustin Smilovitz. "Pero tambi&eacute;n, estamos orgullosos de las trabajadoras que durante los ocho meses y medio de huelga no pensaban ni del fr&iacute;o ni del calor y ni de la familia, solamente en lucha".</P>
<P>Incluso en el dif&iacute;cil clima anti-inmigrantes esgrimido por los pol&iacute;ticos despu&eacute;s del 11 de septiembre, las trabajadoras de Carousel continuaron exponiendo su caso. " Que no tengan medio y que peleen por sus derechos, sus derechos como trabajadores y seres humanos," dijo Celita V&aacute;squez. "Me cambi&oacute; mi manera de pensar y ya no tengo miedo".</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
