<html>
<head>

<title>
Regresa la polic&iacute;a pol&iacute;tica
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Luz verde para el FBI</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Regresa la polic&iacute;a pol&iacute;tica</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">12 de julio de 2002 | P&aacute;gina 1</font></p>

<P><font face="Times New Roman, Times, serif" size="3">EL APARATO de seguridad y de aplicaci&oacute;n de ley y orden del gobierno federal est&aacute; usando la controversia sobre el 11 de septiembre para atribuirse espantosamente nuevos poderes que ser&aacute;n usados para aplastar la disidencia. Los federales han estado en la silla caliente por desestimar las advertencias de que el ataque del 11 de septiembre estaba siendo planeado. </P>
<P>En una conferencia de prensa y en una entrevista en televisi&oacute;n a fines de mayo, el director del FBI Robert Mueller acept&oacute; las acusaciones de sus propios agentes acerca de las pifias de su agencia de antes del 11 de septiembre. Sus &uacute;ltimas declaraciones contradicen mucho de lo que &eacute;l dijo p&uacute;blicamente despu&eacute;s del 11 de septiembre--equivaliendo a una admisi&oacute;n de que Mueller ayud&oacute; a la Casa Blanca de Bush a encubrir lo que sab&iacute;a acerca del ataque. Pero los golpes de pecho de Mueller vienen acompa&ntilde;ados del anuncio de una reorganizaci&oacute;n del FBI para enfocarse en la "guerra contra el terrorismo". </P>
<P>En realidad, los federales est&aacute;n adquiriendo amplios poderes nuevos para espiar a organizaciones pol&iacute;ticas y religiosas. Bajo las pautas nuevas, las oficinas locales del FBI no van a necesitar permiso antes de comenzar investigaciones contra-terroristas. Las investigaciones pueden continuar hasta por un a&ntilde;o antes de ser revisadas, y los agentes no tienen que mostrar causa probable de que un crimen est&aacute; siendo cometido o planeado antes de que ellos las comiencen. </P>
<P>Las reglas restringiendo la vigilancia de grupos que se re&uacute;nen en edificios religiosos, tal como mezquitas e iglesias, han sido desechadas. Y el FBI ahora puede rebuscar libremente las bases de datos p&uacute;blicas y la Internet, por ejemplo, velando sitios en la red y sus salones de charlas cibern&eacute;ticas, sin ningunas restricciones. En resumen, los federales recibieron una luz verde para espiar a quienes ellos quieran--en nombre de la "guerra contra el terrorismo".</P>
<P>"El FBI ahora le dice al pueblo estadounidense, 'Usted ya no tiene que hacer nada ilegal para que le toquen la puerta'", dijo Laura Murphy, directora de la oficina nacional de la Uni&oacute;n Americana de Libertades Civiles. "Usted puede estar ejerciendo una actividad perfectamente legal, como venerar a su dios o conversar en un sal&oacute;n de charla cibern&eacute;tica, y ellos pueden espiarlo de todos modos". </P>
<P>Es obvio quienes ser&aacute;n las primeras v&iacute;ctimas de los poderes nuevos del FBI--las mismas que sufrieron el grueso de la cacer&iacute;a  de brujas del Secretario de Justicia John Ashcroft despu&eacute;s del 11 de septiembre. Al menos 2,000 personas--la mayor&iacute;a de ellos hombres j&oacute;venes de descendencia &aacute;rabe--fueron detenidas como parte de la investigaci&oacute;n del 11 de septiembre, y centenares todav&iacute;a permanecen tras las rejas. Pero a ni uno solo le han formulado cargos por ning&uacute;n crimen remotamente conectado al terrorismo.</P>
<P>El cinismo de la administraci&oacute;n de Bush es tan asqueable que ha convertido en rutina el alimentar el p&aacute;nico por el terrorismo para distraer la atenci&oacute;n cada vez que se topa con un esc&aacute;ndalo publico en donde su "guerra anti-terrorista" comienza a ser cuestionada--para luego atribuirse m&aacute;s poderes.</P>
<P>El ejemplo m&aacute;s reciente es la farsa de Ashcroft cuando desde Mosc&uacute; anunci&oacute; el haber destruido un supuesto complot de Al-Qaeda para detonar una bomba radiol&oacute;gica (la llamada "bomba sucia"). </P>
<P>El puertorrique&ntilde;o nacido en Brooklyn y criado en Chicago, Jos&eacute; Padilla--quien se convirti&oacute; al Islamismo y tom&oacute; el nombre Abdullah al-Muhajir--fue arrestado m&aacute;s de un mes antes del hist&eacute;rico anuncio de Ashcroft. Y este procedi&oacute; a negarle sus derechos constitucionales como ciudadano estadounidense al clasificarlo como "combatiente enemigo" y entreg&aacute;rselo al Pent&aacute;gono.</P>
<P>El propio gobierno admiti&oacute; que no tiene ni pizca de evidencia que pruebe sus alegatos sobre la "bomba sucia"--pero puede mantenerlo detenido indefinidamente mientras dure la "guerra contra el terrorismo". </P>
<P>El racismo de estas posturas y el contraste con el caso del "Talib&aacute;n Americano" John Walker Lindh son crasos. La verdad es que m&aacute;s poder para Ashcroft y los federales har&aacute; nuestras vidas menos seguras, no m&aacute;s--especialmente si uno resulta ser una persona de color. </P>
<P>La pandilla de Bush quiere usar el 11 de septiembre para devolverle al FBI el poder de suprimir la disidencia pol&iacute;tica. De hecho, las pautas nuevas de Ashcroft quitan virtualmente todas las restricciones impuestas al FBI en los 1970s--despu&eacute;s de que el esc&aacute;ndalo p&uacute;blico que se gener&oacute; por la persecuci&oacute;n por parte de sus agentes de activistas pol&iacute;ticos forz&oacute; a Washington a limitar sus poderes. </P>
<P>Washington quiere volver a los d&iacute;as de COINTELPRO--la campa&ntilde;a de espionaje del FBI contra los movimientos por los derechos civiles, contra la guerra de Vietnam y otros de los 1960s. El FBI mont&oacute; operaciones extensas contra l&iacute;deres de esas luchas tales como Martin Luther King. Pero a fin de cuentas, las t&aacute;cticas de estado polic&iacute;aco de Washington fueron contenidas--por un movimiento que torn&oacute; la opini&oacute;n p&uacute;blica contra la creencia de que nosotros debemos rendir nuestros derechos en nombre de la seguridad. </P>
<P>No nos equivoquemos: el ataque de estos d&iacute;as contra nuestras libertades civiles est&aacute; dise&ntilde;ado para acallar la oposici&oacute;n pol&iacute;tica. Tenemos que organizarnos para mostrarle a Ashcroft y al resto de la pandilla de Bush que la resistencia a su guerra--tanto la dom&eacute;stica como la exterior--ha comenzado apenas.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
