<html>
<head>

<title>
Solidaridad con trabajadores inmigrantes de aeropuertos
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>Solidaridad con trabajadores inmigrantes de aeropuertos</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>por Jeremy Sawyer, Brian Cruz y Eduardo Capulong</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 12 de julio de 2002 | P&aacute;gina 4</font></P>

<P><font face="Times New Roman, Times, serif" size="3">SAN FRANCISCO--Activistas laborales de la cuidad est&aacute;n organiz&aacute;ndose para defender a dos trabajadoras del Aeropuerto Internacional de San Francisco (SFO), a quienes les han castigado por atreverse a luchar por sus trabajos. En mayo, Global Aviation Services, la compa&ntilde;&iacute;a que supervisa a los inspectores de equipaje (<I>"baggage screeners"</I>) en SFO, acus&oacute; a Erlinda Valencia y a Aurora Rallonza de insubordinaci&oacute;n al "dar entrevistas y hablar a los medios noticiosos". </P>
<P>Las dos hab&iacute;an denunciado la ley promulgada despu&eacute;s del 11 de septiembre--La Ley de Aviaci&oacute;n y de la Seguridad del Transporte--la cual requiere que los inspectores sean ciudadanos de EE.UU. Debido a este decreto, unos 800 trabajadores inmigrantes enfrentan la posibilidad de perder sus empleos en el SFO.</P>
<P>Valencia y Rallonza-- miembros de Sindicato Internacional de Empleados de Servicio (SEIU, por sus siglas en ingl&eacute;s) Local 790--han estado en la vanguardia de la campa&ntilde;a contra el requisito de ciudadan&iacute;a. "Tenemos que continuar la lucha hasta que en Washington nos oigan", dijo Rallonza. "Los inspectores  tienen que luchar juntos".</P>
<P>En junio, una delegaci&oacute;n de unos 25 activistas march&oacute; a la sede corporativa de Global en Chicago para entregar una carta de protesta contra la acci&oacute;n disciplinaria contra las dos empleadas. Enfrentado con protestas crecientes en solidaridad con los inspectores inmigrantes, el gobierno federal anunci&oacute; que SFO ser&aacute; uno de cinco aeropuertos que pueden retener sus inspectores que son contratados privadamente bajo un programa piloto de dos a&ntilde;os. SFO es el &uacute;nico aeropuerto grande que forma parte del programa nuevo. </P>
<P>No es coincidencia que sea tambi&eacute;n el aeropuerto donde la mayor&iacute;a de los inspectores ha estado activa en oposici&oacute;n al requisito de ciudadan&iacute;a de la ley nueva. El programa piloto nuevo "es una victoria para los inspectores que tienen ciudadan&iacute;a. Pero para los que no son ciudadanos ni elegibles para solicitar la ciudadan&iacute;a, a&uacute;n quedan los problemas", dijo Valencia. S&oacute;lo 160 de los inspectores del SFO son elegibles para el nuevo programa.</P>
<P>Valencia y otro inspectores en SFO est&aacute;n contentos porque el programa los emplear&aacute; por m&aacute;s tiempo. Pero ellos ven &eacute;sta como una oportunidad importante para continuar construyendo la oposici&oacute;n de la base contra los requisitos racistas de ciudadan&iacute;a de la ley nueva.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
