<html>
<head>

<title>
Presidente de los paramilitares
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>COLOMBIA</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Presidente de los paramilitares</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">12 de julio de 2002 | P&aacute;gina 3</font></p>

<P><font face="Times New Roman, Times, serif" size="3">EL CANDIDATO de los escuadrones de la muerte--y el preferido del gobierno estadounidense--ser&aacute; el pr&oacute;ximo presidente de Colombia. Alvaro Uribe reclam&oacute; una victoria contundente en la primera ronda de las elecciones presidenciales en Colombia, as&iacute; eliminando la necesidad de una segunda ronda. Uribe goza del apoyo de las Autodefensas Unidas de Colombia (AUC)--el grupo paramilitar m&aacute;s grande del pa&iacute;s--m&aacute;s sus cohortes en el ej&eacute;rcito colombiano. </P>
<P>Son noticias terribles para los sindicalistas, los activistas izquierdistas y los trabajadores que a trav&eacute;s del pa&iacute;s han sufrido durante la guerra civil de 38 a&ntilde;os en Colombia. &#9;Uribe tiene un r&eacute;cord espantoso como pol&iacute;tico de la extrema derecha. En los a&ntilde;os ochenta, sirvi&oacute; de alcalde de la ciudad de Medell&iacute;n, y luego de gobernador del estado de Antioquia. la base central de comercio de coca&iacute;na en Colombia. Durante su mandato como gobernador, Uribe ayud&oacute; a crear un total de 69 "grupos civiles de la defensa". Les suministraba radios y motocicletas, y les permit&iacute;a llevar armas.</P>
<P>Se descubri&oacute; que por lo menos dos de estos grupos hab&iacute;an proporcionado informaci&oacute;n a los escuadrones de la muerte, y al menos uno podr&iacute;a haber cometido asesinatos. Sin embargo, el gobierno de EE.UU. ni reflexion&oacute; en/ dio pausa por este r&eacute;cord. Antes de que Uribe siquiera se declarara el ganador, el embajador estadounidense Anne Patterson fue a su hotel a felicitarlo. (Reaccion&oacute; as&iacute; porque) las promesas (electorales) de Uribe de ensanchar la guerra contra las Fuerzas Armadas Revolucionarias de Colombia (FARC) coinciden perfectamente con los objetivos para Colombia de la administraci&oacute;n de Bush.</P>
<P>"Con la excepci&oacute;n de M&eacute;xico y Venezuela, Colombia es el pa&iacute;s (de producci&oacute;n) petrolera m&aacute;s importante en la regi&oacute;n," Patterson dijo al diario El Tiempo de Bogot&aacute;. "Despu&eacute;s de lo que aconteci&oacute; el 11 de septiembre, las fuentes tradicionales de petr&oacute;leo para los EE.UU. son menos seguras--Colombia tiene el potencial magn&iacute;fico para exportar m&aacute;s petr&oacute;leo a los EE.UU., y ahora m&aacute;s que nunca, es importante que diversifiquemos nuestras fuentes de petr&oacute;leo."</P>
<P>El atractivo de Uribe se basaba en que declaraba ser capaz de vencer la crisis econ&oacute;mica y social de Colombia. Con los grupos paramilitares atacando a ciegas, y con el desempleo llegando a 20 por ciento, el voto para Uribe era un voto de desesperaci&oacute;n y frustraci&oacute;n con la econom&iacute;a. A&uacute;n as&iacute;, menos de la mitad de los votantes matriculados del pa&iacute;s entreg&oacute; su boleto.</P>
<P>Adem&aacute;s, el belicismo de Uribe fue legitimizado por su antecesor, Andr&eacute;s Pastrana. Aunque se conoc&iacute;a a Pastrana por haberles otorgado una zona aut&oacute;noma a las FARC, &eacute;l us&oacute; las negociaciones para ganar tiempo con el fin de aumentar las fuerzas militares, financiado as&iacute; por $1.3 mil millones de ayuda estadounidense como parte de "la guerra contra las drogas". En febrero, Pastrana reinici&oacute; los ataques militares contra las FARC y a finales de junio ofreci&oacute; $2 millones al p&uacute;blico para obtener informaci&oacute;n sobre los l&iacute;deres del grupo guerrillero. En un pa&iacute;s donde el sueldo m&iacute;nimo llega a $1,675 al a&ntilde;o, es una suma exorbitante.</P>
<P>Sin embargo, Uribe tiene planes para una guerra que va mucho m&aacute;s all&aacute; de esto. Quiere duplicar el tama&ntilde;o del Ej&eacute;rcito Colombiano y de la Polic&iacute;a Nacional, y crear una fuerza de hasta 1 mill&oacute;n de "informantes civiles". &#191;De d&oacute;nde vendr&aacute;n los $4 mil millones, el costo estimado para este programa? Ser&iacute;a una apuesta segura que viene del gobierno de EE.UU.</P>
<P>Actualmente el congreso estadounidense est&aacute; considerando la propuesta autorizaci&oacute;n del gasto del Pent&aacute;gono que quitar&iacute;a el l&iacute;mite del n&uacute;mero de personal militar de EE.UU. que puede ser desplegado en Colombia. Otra propuesta legislaci&oacute;n justificar&iacute;a la intervenci&oacute;n estadounidense en Colombia como parte de "la guerra contra el terror"--as&iacute; permitiendo que los EE.UU. env&iacute;en a&uacute;n m&aacute;s ayuda econ&oacute;mica al presidente colombiano nuevo.</P>
<P>En el mes de junio, las FARC amenaz&oacute; con asesinar a cientos de pol&iacute;ticos y empleados gubermentales en varios estados si no dimitieran. Asesinaron a un alcalde y a un cura cat&oacute;lico que criticaban a las FARC. Los grupos paramilitares y el ej&eacute;rcito participan en masacres de civiles todo el tiempo, el gobierno colombiano y el estadounidense lo pasan por alto. Pero las acciones de las FARC han creado el pretexto que buscaba Pastrana y Uribe para avanzar su guerra contra el pueblo colombiano.</P>
<P>La intervenci&oacute;n de EE.UU. en Colombia s&oacute;lo causar&aacute; m&aacute;s derramamiento de sangre y m&aacute;s miseria, y bien lo sabe la administraci&oacute;n de Bush. Pero Washington est&aacute; completamente dispuesto a apoyar dictadores y carniceros alrededor del mundo con tal de que se acomoden a sus intereses.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
