<html>
<head>

<title>
El socialismo es sobre el control obrero
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>EL SENTIDO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>El socialismo es sobre el control obrero</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>por Paul D'Amato</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 12 de julio de 2002 | P&aacute;gina 3</font></P>

<P><font face="Times New Roman, Times, serif" size="3">Para muchas personas el socialismo es popularmente definido por el grado de intervenci&oacute;n estatal en la econom&iacute;a. Sociedades con fuertes programas de gastos sociales y algunas industrias manejadas por el Estado, eran consideradas moderadamente socialistas, como por ejemplo Suecia. Sociedades con total control de la econom&iacute;a, como Rusia antes de 1989 o la Cuba de hoy, eran consideradas completamente socialistas o "comunistas".</P>
<P>La existencia de una red de seguridad social, m&aacute;s o menos amplia puede indicar una fuerte historia de lucha de clases, pero las reivindicaciones arrebatadas al Estado capitalista no convierten a una sociedad en socialista. La historia demuestra que socialistas reformistas en el servicio p&uacute;blico han terminado sin transformar la sociedad, sino por el contrario se han transformado en el flanco izquierdo de defensa del capitalismo. </P>
<P>Los socialistas franceses, Francois Mitterand en los ochentas y Lionel Jospin en los noventas, implementaron pol&iacute;ticas que ayudaron a recortar la red de seguridad social de Francia--y ayudaron al sistema de los patronos franceses a mantenerse rentable. </P>
<P>El grado de propiedad estatal, de igual modo, no es una buena medida de lo que es el socialismo. Las industrias operadas por el estado bajo el capitalismo no operan como islas de socialismo, sino por los mismos principios de ganancias y perdidas que opera el sector privado. Como Frederick Engels escribi&oacute; hace m&aacute;s de 100 a&ntilde;os: "Ha surgido una especie de falso socialismo, que...en todo acto de nacionalizaci&oacute;n...ve una medida socialista". "Ciertamente", continua Engels, "si la nacionalizaci&oacute;n de la industria del tabaco fuese socialismo, habr&iacute;a que incluir entre los fundadores del socialismo a Napole&oacute;n". </P>
<P>Engels argument&oacute; que el control total de la econom&iacute;a por parte del estado no es socialismo. "Las fuerzas productivas no pierden su condici&oacute;n de capital al convertirse en ... propiedad del Estado," escribi&oacute;. Los trabajadores se mantienen explotados de la misma forma que antes, s&oacute;lo que su patr&oacute;n ya no es la General Motors o la Ford, sino el Estado. "Las relaciones capitalistas, lejos de abolirse con estas medidas", escribe Engels, "se agudizan".</P>
<P>La cuesti&oacute;n de la nacionalizaci&oacute;n no es irrelevante. Pero siempre que la nacionalizaci&oacute;n este basada en la producci&oacute;n y la competencia en un mercado mundial, ser&aacute; nacionalizaci&oacute;n capitalista.</P>
<P>Por eso la Rusia de Stalin donde los trabajadores dejaron de tener control alguno sobre la sociedad, donde el Estado se volvi&oacute; m&aacute;s fuerte y m&aacute;s represivo, y donde la meta era crear una maquinaria militar competitiva no ten&iacute;a nada que ver con el socialismo.</P>
<P>Para Marx, la nacionalizaci&oacute;n solo podr&iacute;a ser un arma en la transformaci&oacute;n de la sociedad en una direcci&oacute;n socialista porque representa la expropiaci&oacute;n de las fuerzas productivas de la sociedad por la clase obrera. El socialismo, para Marx, es la confiscaci&oacute;n colectiva del poder pol&iacute;tico por los productores asociados, "la auto-emancipaci&oacute;n de la clase trabajadora".</P>
<P>La pregunta de si el socialismo existe, por lo tanto, no depende de esta o aquella forma de propiedad (propiedad privada o nacionalizaci&oacute;n), sino de si la sociedad est&aacute; en manos de los productores asociados, la clase trabajadora. De hecho, el objetivo del poder obrero es implementar una serie de transformaciones econ&oacute;micas y sociales que pongan fin a toda diferencia de clases y cree una sociedad en donde el Estado, un instrumento de dominaci&oacute;n de clases, gradualmente desaparezca.</P>
<P>Como Engels escribi&oacute;, "La econom&iacute;a, ahora bajo control obrero, socializa los medios de producci&oacute;n de tal modo que la producci&oacute;n y la distribuci&oacute;n puedan hacerse de acuerdo a un plan racional que satisfaga las necesidades humanas. A medida que desaparece la anarqu&iacute;a de la producci&oacute;n social, "languidece tambi&eacute;n la autoridad pol&iacute;tica del Estado".</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
