<html>
<head>

<title>
Duhalde hala el gatillo
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>ARGENTINA</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Duhalde hala el gatillo</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>por Tom Lewis</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 12 de julio de 2002 | P&aacute;gina 3</font></P>

<P><font face="Times New Roman, Times, serif" size="3">EL GOBIERNO inmensamente impopular de Argentina recurri&oacute; al asesinato el 26 de junio para intimidar a manifestantes y garantizar "el orden p&uacute;blico" a trav&eacute;s del pa&iacute;s. Dos muertos, 90 heridos, y cerca de 200 detenidos en Buenos Aires represent&oacute; el balance del terror del estado despu&eacute;s de un d&iacute;a tenso de lucha entre piqueteros (trabajadores desempleados) y la polic&iacute;a. </P>
<P>La t&aacute;ctica caracter&iacute;stica de los piqueteros de bloquear los caminos es conocida por su car&aacute;cter pac&iacute;fico. Pero cuando 1,000 piqueteros trataron de bloquear un puente en un suburbio de clase trabajadora de Buenos Aires, la polic&iacute;a le dispar&oacute; a la muchedumbre sin haber sido provocada. </P>
<P>El n&uacute;mero de muertos suma ya 37 desde que demostraciones masivas derribaron al gobierno del ex-Presidente Fernando de la R&uacute;a en diciembre pasado. </P>
<P>El d&iacute;a despu&eacute;s de la masacre el descontento popular condujo a 40,000 a protestar los asesinatos enfrente de la Casa Presidencial en la Plaza de Mayo. Esta presi&oacute;n, y la amenaza de reacciones mayores de las masas, forzaron al presidente actual Eduardo Duhalde a despedir al superintendente de la polic&iacute;a de Buenos Aires. Sin embargo, el superintendente meramente obedec&iacute;a sus &oacute;rdenes. </P>
<P>A principios de junio Duhalde declar&oacute; que &eacute;l responder&iacute;a con una creciente represi&oacute;n ante las marchas y concentraciones casi diarias enfocadas a denunciar la capitulaci&oacute;n del gobierno ante el Fondo Monetario Internacional. El FMI ha exigido austeridad y nuevas y m&aacute;s duras medidas como condici&oacute;n para volver a dejar fluir el dinero de pr&eacute;stamos a Argentina en medio de su desplome econ&oacute;mico. </P>
<P>Duhalde, que ha roto cada promesa que &eacute;l hizo parar confrontar al FMI y a los banqueros de EE.UU., cumpli&oacute; perversamente su promesa de ponerse duro con los manifestantes. Ir&oacute;nicamente, el mismo d&iacute;a que la polic&iacute;a de Duhalde mataba y mutilaba a los trabajadores argentinos, su ministro de econom&iacute;a, Roberto Lavagna, estaba en Washington, D. C. lambeteando a los oficiales de FMI. </P>
<P>Poco despu&eacute;s de que Lavagna regres&oacute;, Duhalde anunci&oacute; que convocar&iacute;a a elecciones presidenciales para marzo del 2003&#150;adelant&aacute;ndolas por seis meses. </P>
<P>Esto probablemente significa que el FMI ha accedido a proporcionar suficiente dinero para ayudar a mantener a los acreedores internacionales de Argentina moment&aacute;neamente en la raya, pero considerablemente menos de lo que es necesario para remediar la masiva hambre y el desempleo. </P>
<P>Desde diciembre el peso argentino ha perdido m&aacute;s del 70 por ciento de su valor contra el d&oacute;lar. Por lo menos la mitad de los argentinos ahora vive en la pobreza, y el desempleo en algunas &aacute;reas se acerca al 80 por ciento. </P>
<P>La aprobaci&oacute;n de Duhalde cay&oacute; por debajo del ocho por ciento a inicios de julio. Sondeos de opini&oacute;n p&uacute;blica muestran a Elisa Carri&oacute;, una congresista progresista, y a Luis Zamora, un congresista trotskista y ex-l&iacute;der del una vez influyente Movimiento al Socialismo, a la cabeza si las elecciones fueran llevadas a cabo este verano. </P>
<P>Carlos Menem, el ex-presidente que implement&oacute; la mayor&iacute;a de las pol&iacute;ticas econ&oacute;micas neoliberales en los 1990s, y Carlos Reutemann, anteriormente  conductor de carreras de carros y gobernador actual del estado de Santa Fe, estar&iacute;an empatados al fondo de la lista con un siete por ciento cada uno. Reutemann es el candidato preferido de los EE.UU. por ahora. </P>
<P>Los asesinatos del 26 de junio representan s&oacute;lo el comienzo del incremento en la violencia. Insatisfechos con matar de hambre a la poblaci&oacute;n, los gobernantes de Argentina no han dejado ninguna duda de que van a apalear o abalear a muerte a quienes intenten desafiar al sistema. </P>
<P>El proceso de polarizaci&oacute;n de clase y el desarrollo de disturbios potencialmente revolucionarios contin&uacute;a despleg&aacute;ndose a&uacute;n a pesar de la represi&oacute;n. </P>
<P>Durante la ultima semana de junio, el ex-presidente Menem&#150;que aboga por la completa dolarizaci&oacute;n de la econom&iacute;a argentina&#150;dijo a la prensa que "las calles de Argentina est&aacute;n repletas de marxistas". El actual ministro del exterior de Duhalde, Carlos Ruckhauf, dio tambi&eacute;n un discurso a altos oficiales de la fuerza a&eacute;rea que pon&iacute;a los pelos de punta. </P>
<P>El record&oacute; que &eacute;l fue el  ministro gubernamental a mediados de los 1970s que firm&oacute; la ley que se constituy&oacute; en la base para "la guerra sucia" y "la campa&ntilde;a contra el terrorismo" en Argentina. M&aacute;s de 30,000 militantes de izquierda fueron asesinados o "desaparecidos" durante la guerra sucia. Ruckhauf le asegur&oacute; repugnantemente a los oficiales de la fuerza a&eacute;rea que &eacute;l firmar&iacute;a tal ley otra vez&#150;sin vacilaci&oacute;n&#150;si los "tiempos dif&iacute;ciles" reaparecen. </P>
<P>En este clima, la unidad entre las fuerzas opuestas al gobierno de Duhalde y a las pol&iacute;ticas del imperialismo estadounidense es especialmente importante. La lucha para derribar a Duhalde y para deshacerse del yugo del FMI tiene que ser intensificada. Debe tambi&eacute;n incluir planes para organizar la defensa propia de la clase obrera. </P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
