<html>
<head>

<title>
La verdad es la primera baja de la guerra
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>La verdad es la primera baja de la guerra </b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">14 de Septiembre de 2001 | P&aacute;gina 3</font></p>

<P><font face="Times New Roman, Times, serif" size="3">EL GOBIERNO de los EE.UU. tiene una larga historia de manipulaci&oacute;n de la verdad--hasta de mentir descaradamente--para obtener la aprobaci&oacute;n p&uacute;blica para sus aventuras militares. </P>

<P>* El 15 de febrero de 1898, una explosi&oacute;n atraves&oacute; al buque de guerra USS Maine que estaba anclado cerca de la costa de Cuba--controlada por Espa&ntilde;a--matando a 268. Aunque una investigaci&oacute;n fue incapaz determinar la causa de la explosi&oacute;n, la prensa de los EE.UU. condujo una campa&ntilde;a hist&eacute;rica culpando a Espa&ntilde;a. La campa&ntilde;a propuls&oacute; a los EE.UU. a una guerra en que tomaron el control de Puerto Rico, Cuba y Las Filipinas, asesinando a un mill&oacute;n de filipinos en el proceso. </P>

<P>* El Presidente Lyndon Johnson anunci&oacute; en agosto de 1964 que los EE.UU. conducir&iacute;an ataques a&eacute;reos contra Vietnam del Norte--en respuesta a dos ataques "no provocados" por parte de barcos patrulla nor-vietnamitas contra destructores estadounidenses en alta mar. </P>
<P>La verdad era que el destructor estadounidense Maddox estaba enfrascado en maniobras de recopilaci&oacute;n de inteligencia sincronizadas para coincidir con ataques coordinados en Vietnam del Norte por la armada de Vietnam del Sur y la fuerza a&eacute;rea de Laos. El segundo alegado ataque de un barco patrullero nunca aconteci&oacute;. "Por lo que a mi consta", observ&oacute; Johnson posteriormente, "nuestra Marina le disparaba a ballenas por all&aacute; afuera".</P>

<P>* Mientras que Ronald Reagan se quejaba de la calamidad de las drogas en los 1980s, &eacute;l dirig&iacute;a a la CIA y a la Agencia Nacional de Seguridad a usar ingresos provenientes del trasiego de drogas para financiar secretamente una guerra sucia contra el gobierno nicarag&uuml;ense. El ej&eacute;rcito esbirro de los EE.UU. en Nicaragua--los contras--mat&oacute; a m&aacute;s de 30,000 personas en ese pa&iacute;s. </P>

<P>* Despu&eacute;s de que Irak invadi&oacute; a Kuwait en 1990, la prensa de los EE.UU. hizo reportajes--que luego fueron probados falsos--de que 300 beb&eacute;s prematuros hab&iacute;an muerto despu&eacute;s de que soldados iraqu&iacute;es los hab&iacute;an sacado de sus incubadoras. Los informes formaban parte de un esfuerzo orquestado para obtener apoyo del p&uacute;blico para la guerra que mat&oacute; a 200,000 iraqu&iacute;es. </P>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
