<html>
<head>

<title>
Un perd&oacute;n de facto para un terrorista
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>El caso Posada Carriles: Un perd&oacute;n <i>de facto</i> para un terrorista</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Nicole Colson</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | junio-julio de 2007 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">CU&Aacute;NDO UN terrorista no es terrorista? Cu&aacute;ndo &eacute;l es un aliado y un operativo del gobierno de EE.UU. En mayo, una juez en EE.UU. desech&oacute; los cargos de violacion a la ley de inmigraci&oacute;n contra el exiliado cubano derechista Luis Posada Carriles, notorio por su papel en la explosi&oacute;n de un avi&oacute;n comercial cubano en octubre de 1976, donde murieron 73 personas.<p>
Posada Carriles est&aacute; confeso tambi&eacute;n de otro atentado de bomba en un hotel en la Habana en los a&ntilde;os noventa, y es conocido por haber estado en la n&oacute;mina de la CIA durante la mayor&iacute;a de los 1960 hasta los principios de los 1970.<p>
En 1998, se jact&oacute; a la <i>New York Times</i> que &eacute;l pag&oacute; a un mercenario salvadore&ntilde;o por colocar una bomba en el Hotel Copacabana de La Habana. La explosi&oacute;n mat&oacute; a un turista italiano.<p>
Documentos de la CIA, recientemente desclasificados, indentifican a Posada y Orlando Bosch como los cerebros detr&aacute;s del complot, citando una reuni&oacute;n entre los dos en Venezuela que ocurri&oacute; apenas antes del bombardeo. Posada se escap&oacute; de una prisi&oacute;n venezolana en 1985, sin embargo, antes de que su juicio civil se completara.<p>
En el 2005, despu&eacute;s de ser perdonado en Panam&aacute; por un complot para asesinar a Fidel Castro --como un favor a la administraci&oacute;n Bush-- Posada Carriles entr&oacute; a EEUU a hurtadillas. Luego, fue arrestado y se le acus&oacute; de violaciones de la ley migratoria.<p>
Los tribunales estadounidenes rechazaron los pedidos de estradici&oacute;n tanto por Cuba como por Venezuela, sosteniendo que Posada ser&iacute;a torturado si se le mandaran a cualquier pa&iacute;s, una grosera aserci&oacute;n viniendo del administrador de las prisiones de Guant&aacute;namo, Bagram y Abu Ghraib.<p>
El juicio a Posada Carriles estaba a punto de comenzar en mayo cuando la jueza Kathleen Cardone desech&oacute; los cargos y liber&oacute; a Posadas, opinando que en su prosecuci&oacute;n el gobierno hab&iacute;a utilizado "fraude y enga&ntilde;o" para construir su caso.<p>
Por ejemplo, que Posada, quien habla ingl&eacute;s, no cont&oacute;n con la traducci&oacute;n apropiada durante su entrevista inicial despu&eacute;s de su arresto, era inapropiada y caus&oacute; un "malentendido". Ni los tribunales ni la administraci&oacute;n Bush han tomado el mismo cautela con los derechos de los m&aacute;s de 221,000 indocumentados que fueron deportados por Immigration and Customs Enforcement (ICE, por sus siglas en ingl&eacute;s) el a&ntilde;o pasado.<p>
El verdadero crimen aqu&iacute; es que un terrorista como Posada Carriles le sea permitido caminar en libertad --mientras que los indocumentados viven bajo el temor constante de ser deportados y separados de sus familias.<p>
As&iacute; como lo pusiera Albor Ruiz, columnista de New York Daily News: "Mientras miles de inmigrantes pobres, decentes, y trabajadores son encarcelados en condiciones terribles, Luis Posada Carriles, un hombre peligroso que tiene un largo protuario criminal y con una orden de deportaci&oacute;n pendiente, fue liberado . . . A medida que cientos de familias inmigrantes son destruidas despiadamente por las redadas y deportaciones, per a este hombre deshonesto lo mandaron a su hogar, su esposa y sus ni&ntilde;os."<p>
<i>Traducido por Lance Selfa</i><p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
