<html>
<head>

<title>
"Mi hijo no era un perro, no se merec&iacute;a eso"
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>PUERTO RICO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>"Mi hijo no era un perro, no se merec&iacute;a eso"</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Roberto Barreto</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 18 de marzo de 2005 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">LA POL&Iacute;TICA policiaca de Mano Dura Contra el Crimen iniciada en 1993 en Puerto Rico ha cobrado al menos 22 v&iacute;ctimas inocentes sin que las autoridades juzguen a los polic&iacute;as responsables. <p>
La Mano Dura es una forma de violencia estatal dirigida contra los pobres. Se fundamenta en premisas falsas y discriminatorias. Asume incorrectamente que las comunidades pobres son el centro de la actividad criminal. Les achaca a los pobres ser los responsables de la violencia en nuestra sociedad. Ve como sospechosos a las personas de clase trabajadora y especialmente a los j&oacute;venes, a los negros y a los inmigrantes. El Estado lejos de combatir la pobreza, la criminaliza; persigue a los m&aacute;s pobres, los violenta y los victimiza, a veces con resultados fatales.<p>
La perdida de vidas durante los operativos policiacos es una consecuencia directa de la Mano Dura. Los operativos policiacos de Mano Dura incluyen a miles de efectivos utilizando t&eacute;cnicas de guerra contra una comunidad en su &aacute;rea de residencia. No se trata de polic&iacute;as que se excedieron individualmente en el uso de la fuerza, sino de operativos dise&ntilde;ados para ejercer control sobre una poblaci&oacute;n entera. La criminalizaci&oacute;n, ocupaci&oacute;n y cerco de toda una comunidad representan en s&iacute; mismo un exceso de fuerza. <p>
En Puerto Rico los polic&iacute;as violan la ley, violentan derechos civiles, falsifican evidencia y hasta asesinan seres humanos sin tener que responder ante la justicia que supuestamente defienden y representan. Rara vez los fiscales someten cargos contra los polic&iacute;as. En las pocas instancias en que esto sucede, muy pocos jueces encuentran causa contra un agente. Aun cuando se prueba responsabilidad civil en algunos casos, los polic&iacute;as que cometieron los asesinatos contin&uacute;an sus vidas sin ser responsabilizados criminalmente. En este sentido existe impunidad en Puerto Rico.<p>
Un ejemplo de esto lo es el caso del joven, Edward Castro Vega, quien fue asesinado por la Polic&iacute;a el pasado 27 de julio de 2004. Sus familiares denunciaron que el joven de 21 a&ntilde;os fue muerto de forma abusiva y viciosa cuando compart&iacute;a con algunos vecinos en la esquina de su calle en el Barrio San Isidro en Can&oacute;vanas. Agentes encubiertos llegaron al lugar apresuradamente alegando que ten&iacute;an una confidencia de que se estaba llevando a cabo una transacci&oacute;n de drogas. Al llegar, dispararon contra Castro cuando este se toc&oacute; un bolsillo. La polic&iacute;a aleg&oacute; que el joven ten&iacute;a un arma, pero solo se le encontr&oacute; unas monedas y un celular.<p>
Una vez herido, lo esposaron, lo cargaron y lo dejaron caer, y luego lo montaron en la patrulla. En vez de llamar a una ambulancia o llevarlo a uno de dos hospitales que quedan a cinco minutos del lugar, lo llevaron en la patrulla hasta el Hospital de Carolina, que queda mucho m&aacute;s lejos. Ya hab&iacute;a perdido mucha sangre y no le pudieron salvar la vida.<p>
En la comunidad se form&oacute; un mot&iacute;n. Los vecinos que presenciaron el incidente se llenaron de ira ante el atropello que ceg&oacute; la vida de un joven trabajador. Castro hab&iacute;a completado unos cursos de hoteler&iacute;a y hab&iacute;a trabajado en el restaurante Chili's.<p>
Los polic&iacute;as se dedicaron hostigar a la comunidad durante las ceremonias f&uacute;nebres. En particular arrancaron una cinta negra que expresaba la solidaridad y el luto de la comunidad, la tiraron en una patrulla y se la llevaron. El fiscal se ha negado a presentar cargos contra los agentes y la divisi&oacute;n de Integridad P&uacute;blica de la Polic&iacute;a no ha realizado su investigaci&oacute;n y ni siquiera ha citado a los testigos.<p>
Ante la falta de investigaci&oacute;n, la madre del joven, Gladys Vega ha dicho: "Yo no me puedo quedar as&iacute;. Mi hijo no era ning&uacute;n perro. El ten&iacute;a familia, el ten&iacute;a mucha gente que lo quer&iacute;a. El no se merec&iacute;a eso".<p>
Otro incidente de brutalidad policiaca, que f&aacute;cilmente pudo haber terminado en muerte, ocurri&oacute; el 16 de febrero en el Residencial Manuel A. P&eacute;rez. Un joven trabajador de 25 a&ntilde;os, Jos&eacute; Rivera Barreto, fue baleado en un hombro por la polic&iacute;a, mientras corr&iacute;a un four track. Cuando la patrulla se le peg&oacute; al four track y los polic&iacute;as comenzaron a gritar y a hacer tiros al aire, el joven se asust&oacute; y huy&oacute; del lugar sin percatarse de que el asunto era con &eacute;l, pues los oficiales no prendieron su sirena. <p>
La patrulla se fue en persecuci&oacute;n a tiro limpio. Al llegar al parque, Jos&eacute; sinti&oacute; un impacto en su hombro izquierdo a la vez que la patrulla perdi&oacute; el control y choc&oacute; con un poste. Jos&eacute; entonces busc&oacute; quien lo llevara al hospital. Mientras recib&iacute;a ayuda en Centro M&eacute;dico fue arrestado y la polic&iacute;a no permiti&oacute; que le sacaran la bala. Rivera explic&oacute;: "Fueron donde el doctor que estaba conmigo y le hicieron buscar las placas y le dijeron que me ten&iacute;a que dar de alta... El doctor dijo 'dejame chequear las placas' y me dio de alta".<p>
Al cierre de esta edici&oacute;n, Jos&eacute; todav&iacute;a tiene la bala incrustada en el hombro mientras est&aacute; confinado en su casa con un grillete electr&oacute;nico. &iexcl;Su cita m&eacute;dica era para el 18 de marzo!<p>
Mientras tanto enfrenta tres cargos por tentativa de asesinato, pues los polic&iacute;as le est&aacute;n fabricando un caso, argumentando que &eacute;l ten&iacute;a un arma y dispar&oacute; contra los agentes. La polic&iacute;a no ha presentado un arma ni tampoco le hicieron la prueba de parafina para determinar si Rivera ten&iacute;a p&oacute;lvora en las manos.<p>
El pasado 20 de febrero, los residentes de Manuel A. P&eacute;rez indignados y cansados de los abusos policiales celebraron una protesta para denunciar este abuso. Tambi&eacute;n expresaron su oposici&oacute;n a los planes del Superintendente de la Polic&iacute;a, Pedro Toledo, de instalar c&aacute;maras de videos en los residenciales. Tito Rom&aacute;n, uno de los organizadores de la protesta, rechaz&oacute; los planes de asignar m&aacute;s dinero a la polic&iacute;a se&ntilde;alando que: "Aqu&iacute; lo que hace falta es que manden a reconstruir 80 viviendas abandonadas, m&aacute;s deporte y m&aacute;s educaci&oacute;n". Cerca de 100 personas de todas las edades se acercaron al piquete realizado frente al Cuartel de la Polic&iacute;a. <p>
Esta protesta constituye un ejemplo importante para otras comunidades que sufren atropellos a causa de los operativos de la polic&iacute;a. Debemos organizarnos para combatir la impunidad policiaca, y para defender nuestros derechos civiles. La clase trabajadora se debe unir para luchar por la erradicaci&oacute;n de los discriminatorios programas de Mano Dura.<p>
La discriminatoria pol&iacute;tica de perseguir y criminalizar a los pobres debe cesar. En su lugar hacen falta servicios sociales adecuados. Menos dinero para polic&iacute;as y m&aacute;s fondos para mejores escuelas, viviendas y hospitales. Sobre todo debemos exigir del gobierno un intento serio por eliminar la pobreza, lo que no se hace con programas cosm&eacute;ticos, sino creando empleos y aumentando los salarios significativamente. En lugar de fomentar la marginalidad, se debe fomentar una redistribuci&oacute;n de las riquezas.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
