<html>
<head>

<title>
"Lucha a muerte por el agua y el gas"
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>BOLIVIA</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>"Lucha a muerte por el agua y el gas"</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Tom Lewis y Orlando Sep&uacute;lveda</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 18 de marzo de 2005 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">"NO ESTOY DISPUESTO a seguir con esta vergonzosa comedia," dijo el presidente boliviano Carlos Mesa cuando, enfrentado con una creciente rebeli&oacute;n social, present&oacute; su renuncia ante el Congreso se su pa&iacute;s el 6 de marzo. <p>
Pero esto s&oacute;lo fue parte del vergonzoso truco que &eacute;l y los poderosos de su pa&iacute;s est&aacute;n jugando contra los movimientos que est&aacute;n luchando por la defensa de los recursos naturales de Bolivia. En su discurso a la naci&oacute;n, dijo que estaba harto de estar atrapado entre los dos bandos de la agudamente polarizada sociedad boliviana. Dijo que no podr&iacute;a gobernar al pa&iacute;s "en funci&oacute;n de las locuras que me plantee cualquier sector".<p>
Evo Morales, el l&iacute;der del Movimiento al Socialismo (MAS), el partido principal de la oposici&oacute;n, caracteriz&oacute; la renuncia de Mesa como "un chantaje". "Mesa no dijo que su renuncia es irrevocable. Nadie est&aacute; pidiendo la renuncia del Presidente", dijo Morales.<p>
Morales y el MAS quer&iacute;an que Mesa se mantuviera en su cargo hasta las elecciones del 2007 para evitar "una sucesi&oacute;n 'inconstitucional' del poder". Morales teme como responder&iacute;a el imperialismo estadounidense a un gobierno del MAS, si este llegara al poder como resultado de un derrocamiento popular del actual gobierno.<p>
Parece que Morales ten&iacute;a raz&oacute;n sobre las intenciones de Mesa. Pocos d&iacute;as despu&eacute;s del discurso del presidente, el Congreso rechaz&oacute; la dimisi&oacute;n de Mesa. Reclamando un mandato renovado, Mesa exigi&oacute; la construcci&oacute;n de un "pacto nacional" y la cooperaci&oacute;n completa de todos los partidos opositores a las pol&iacute;ticas de su administraci&oacute;n.<p>
Mesa critic&oacute; amargamente a los movimientos sociales que ha lanzado campa&ntilde;as fuertes para reestablecer el control nacional del agua e hidrocarburos que hab&iacute;an sido privatizados.<p>
A principios de enero, una lucha encabezada por la Federaci&oacute;n de Juntas Vecinales de El Alto, la cuidad sat&eacute;lite de trabajadores localizada en el altiplano que se levanta por encima de la capital, La Paz, forz&oacute; al gobierno a cancelar el contrato del servicio hidrol&oacute;gico con Aguas de Illimani. Esta compa&ntilde;&iacute;a es una filial de Suez, una transnacional basada en Francia.<p>
Pero Mesa tambi&eacute;n critic&oacute; a las elites de las grandes empresas de los estados ricos en hidrocarburos situados en el este del pa&iacute;s. Desde la guerra del gas de octubre del 2003, el estado de Santa Cruz ha generado un movimiento por la autonom&iacute;a regional y, si fuera necesario, por la independencia del gobierno central. Los magnates del gas de la regi&oacute;n se oponen a la demanda de los movimientos sociales de que las compa&ntilde;&iacute;as petroleras transnacionales les paguen al gobierno el 50 por ciento de las ganancias que generen de los recursos naturales bolivianos.<p>
"La lucha a muerte por la recuperaci&oacute;n de los recursos naturales ha comenzado en Bolivia", asegur&oacute;, por su parte, el dirigente de la Coordinadora de Defensa del Gas, Oscar Olivera. La reciente ola de protestas comenz&oacute; el 2 de marzo con una convocaci&oacute;n de movilizaciones populares y de una "huelga civil" basada en una alianza de los movimientos urbanos y rurales. El blanco inmediato de las movilizaciones fue el aparente incumplimiento de la promesa del gobierno de terminar el contrato de Aguas de Illimani.<p>
Las exigencias con respecto a los hidrocarburos y la convocaci&oacute;n de una asamblea constituyente tambi&eacute;n ten&iacute;an una importancia central en las protestas. Marchas y bloqueos de carreteras con miles de trabajadores, estudiantes, y organizaciones ind&iacute;genas abarrotaron las calles de El Alto y La Paz. Manifestaciones en solidaridad ocurrieron en ciudades por todas partes del pa&iacute;s y en lugares tan lejanos como Europa.<p>
Con su enga&ntilde;osa renuncia, Mesa consigui&oacute; unificar la derecha y atemorizar las clases medias de Bolivia con el objetivo de movilizarlas contra los bloqueos. Bajo estas circunstancias Mesa puede, y promete, implementar mano dura contra las protestas del pueblo boliviano.<p>
Esta coyuntura plantea a los l&iacute;deres del movimiento popular el reto de presentar una m&aacute;s coherente y unificada estrategia. Un paso prometedor fue el pacto firmado por la Central Obrera Boliviana, la Confederaci&oacute;n Sindical &Uacute;nica de Trabajadores Campesinos de Bolivia y el MAS, entre otros, para exigir la aprobaci&oacute;n de una nueva Ley de Hidrocarburos, la realizaci&oacute;n de una Asamblea Constituyente y terminar el contrato con Aguas del Illimani.<p>
Una confrontaci&oacute;n de gran envergadura se asoma en Bolivia, la cu&aacute;l ser&aacute; tambi&eacute;n una prueba de fuego para los movimientos sociales.<p>
<i>Traducci&oacute;n de Lance Selfa</i> <p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
