<html>
<head>

<title>
FBI invade hogares en Puerto Rico
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">Persecuci&oacute;n de activistas pol&iacute;ticos </font><br>
<font face="Times New Roman, Times, serif" size="5"><b>FBI invade hogares en Puerto Rico</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por H&eacute;ctor Reyes</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | marzo-abril de 2006 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">APENAS CUATRO meses despu&eacute;s de que el FBI asesin&oacute; al activista independentista puertorrique&ntilde;o Filiberto Ojeda R&iacute;os, los agentes federales regresaron para perseguir a otros activistas independentistas. El 10 de febrero, los federales invadieron y saquearon cinco hogares y la oficina de una organizaci&oacute;n religiosa comunitaria activa en asuntos de la vivienda.<p>
Los funcionarios del FBI reclamaron que sus allanamientos lograron frustrar un potencial "atentado terrorista dom&eacute;stico". Docenas de agentes--muchos de ellos pertenecientes a un escuadr&oacute;n especial basado en Miami--confiscaron archivos, computadoras, m&aacute;quinas de fax y tel&eacute;fonos celulares. Aunque nadie fue arrestado, varias personas fueron detenidas y mantenidas esposadas por varias horas. <p>
En el sector de R&iacute;o Piedras de la capital, el FBI fue confrontado por independentistas, estudiantes y socialistas. Los agentes empujaron a la multitud y los rociaron con gas pimienta indiscriminadamente--inclusive directamente en la cara de varios periodistas que cubr&iacute;an la confrontaci&oacute;n. <p>
Sin embargo en una declaraci&oacute;n p&uacute;blica, el FBI tuvo la desfachatez de decir que la multitud fue atacada con gas pimienta para "proteger a los miembros de los medios".<p>
Las personas perseguidas por el FBI pertenecen a Rompiendo el Per&iacute;metro (REP), una coalici&oacute;n nueva formada despu&eacute;s del asesinato de Ojeda R&iacute;os. REP ha organizado protestas p&uacute;blicas a trav&eacute;s de la isla exigiendo una investigaci&oacute;n exhaustiva de la muerte de R&iacute;os, quien muri&oacute; desangrado luego de haber sido herido por el FBI. <p>
Las acciones del FBI fueron tan ofensivas que hasta el gobernador de Puerto Rico, An&iacute;bal Acevedo Vil&aacute;, se vio forzado a distanciarse de los sucesos, reclamando no haber tenido conocimiento previo y declarando "no hay justificaci&oacute;n para el uso excesivo de la fuerza".<p>
El FBI reclama que procuraba prevenir un atentado terrorista del difunto Ej&eacute;rcito Popular Boricua_conocido como los Macheteros--del cu&aacute;l Ojeda R&iacute;os era un l&iacute;der, y que fue acusado del robo de $7 millones de un veh&iacute;culo blindado de Wells Fargo en Connecticut en 1983. <p>
Seg&uacute;n la declaraci&oacute;n de prensa del FBI, el supuesto ataque de los Macheteros en el que "artefactos explosivos iban a ser utilizados, era dirigido contra intereses privados en Puerto Rico, y tambi&eacute;n contra el p&uacute;blico en general". Pero esto es m&aacute;s de la misma manipulaci&oacute;n que la administraci&oacute;n de Bush ha utilizado para justificar sus atrocidades y el aplastamiento de nuestros derechos dentro y fuera del pa&iacute;s. <p>
Seg&uacute;n el ex-legislador del Partido Independentista Puertorrique&ntilde;o (PIP), David Noriega, dijo en una entrevista de radio en San Juan, "la &uacute;nica explicaci&oacute;n l&oacute;gica que yo le veo a esta atrocidad es que hay como una sa&ntilde;a, un sentido antipuertorrique&ntilde;o, porque a fin de cuentas est&aacute;n descargando su furia...contra el pueblo que los sac&oacute; de Vieques".<p>
Los activistas no se quedaron cruzados de brazos y organizaron marchas y protestas en los d&iacute;as siguientes a los allanamientos. El PIP y el Congreso Nacional Hostosiano convocaron a sendas protestas a las que concurrieron miles de manifestantes frente a facilidades federales en la isla para denunciar las injusticias ejecutadas por el gobierno de EEUU en Puerto Rico.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
