<html>
<head>

<title>
El Jard&iacute;n del Sur Central: Luchando por Justicia
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>El Jard&iacute;n del Sur Central: Luchando por Justicia</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por William Figueroa</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | marzo-abril de 2006</font><p>

<font face="Times New Roman, Times, serif" size="3">LOS ANGELES--Desde 1992, los 14 acres de propiedad ubicados en la calle 41 y Alameda en Los Angeles han sido usados como un jard&iacute;n comunitario o finca. La tierra est&aacute; dividida en 360 parceles y se considera uno de los jardines urbanos m&aacute;s grandes en todo el pa&iacute;s. <p>
La Ciudad de Los Angeles adquiri&oacute; la propiedad por dominio eminente a finales de los a&ntilde;os 80, tom&aacute;ndolo de nueve terratenientes privados, el m&aacute;s grande siendo Ralph Horowitz y su compa&ntilde;&iacute;a. <p>
La ciudad originalmente propuso meter un incinerador de basura pero abandon&oacute; ese plan frente a una protesta p&uacute;blica organizada por Juanita Tate y los Concerned Citizens del Sur Central. Como parte de los procedimientos del dominio eminente, el municipio de Los Angeles concedi&oacute; a Horowitz el derecho a prioridad si el parcel no se usar&iacute;a para uso p&uacute;blico. <p>
Despu&eacute;s del alzamiento de 1992, la Ciudad de Los Angeles apart&oacute; el lugar de 14 acres para uso como jard&iacute;n comunitario bajo la operaci&oacute;n del Banco de Comida Regional de Los Angeles. En 1995, el municipio empez&oacute; a negociar la venta del parcel con la nueva compa&ntilde;&iacute;a de Horowitz. <p>
Los acuerdos de la venta se hicieron sin el consentimiento del Consejo Municipal de Los Angeles y a su vez, Horowitz present&oacute; una demanda porque se le vendi&oacute; la tierra demasiado barata. El procurador municipal asegur&oacute; que los t&eacute;rminos de la demanda se aprobaron en c&aacute;mara secreta sin involucraci&oacute;n de los campesinos o la comunidad en agosto 2003. El Banco de Comida avis&oacute; a las aproximadamente 350 familias con parceles sobre la venta y el desalojo de todos. <p>
Las familias del jard&iacute;n son de bajos ingresos y dependen mucho de la comida que ellos cultivan y cosechan. Adem&aacute;s de cultivar comida para s&iacute; mismos, la gente del jard&iacute;n tienen mercados, festivales y otros eventos culturales para el p&uacute;blico. <p>
Despu&eacute;s del aviso, los campesinos formaron una organizaci&oacute;n llamada Campesinos del Sur Central Alimentando Familias y comenzaron a organizarse a luchar por su derecho a cultivar la tierra. Los campesinos han estado saliendo a apelar al alcalde Antonio Villaraigosa que ceda la venta del jard&iacute;n. <p>
Durante su campa&ntilde;a para alcalde de Los Angeles, Villaraigosa estuvo en el jard&iacute;n y prometi&oacute; m&aacute;s espacios como el Jard&iacute;n del Sur Central para mejorar el ambiente de la ciudad. Sus promesas incluyeron el transformar Los Angeles en la ciudad mayor m&aacute;s limpia y con m&aacute;s zonas verdes en todo el pa&iacute;s. Pero despu&eacute;s de ser elegido como alcalde, Villaraigosa ha rechazado el jard&iacute;n que sirvi&oacute; como su modelo.<p>
M&aacute;s de 70,000 ni&ntilde;os en Los Angeles no tienen acceso a los parques cercanos y las comunidades pobres sufren m&aacute;s de este problema. En muchas partes del Sur Central la pobreza ha generado desesperaci&oacute;n e inseguridad en las vecindades donde residen muchos latinos y afro-americanos. El crimen y la brutalidad policiaca son la realidad para esta comunidad en vez de mejores escuelas y centros comunitarios. <p>
Ahora los campesinos del jard&iacute;n han dado pasos para crear un o&aacute;sis donde hay espacio verde, comida, eventos comunitarios y un modelo democr&aacute;tico. Los miembros han salido a protestar las injusticias policiacas, a defender los derechos de los inmigrantes, y a pedir tierra para cultivar alimentos durante la crisis de viviendas y desempleo para muchos angelinos.<p>
Por muchos a&ntilde;os los Dem&oacute;cratas han prometido tanto a la gente pobre y obrera de esta ciudad para ser elegidos pero la realidad es que los pol&iacute;ticos solamente responden a los ricos como Ralph Horowitz y a la polic&iacute;a que los respalda. Los pol&iacute;ticos Dem&oacute;cratas han causado m&aacute;s da&ntilde;o a muchos aqu&iacute; que piden recursos para vivir seguramente en vez de como ciudadanos de segunda clase. <p>
Villaraigosa, igual de Bill Clinton que prometi&oacute; muchos cambios para los afro-americanos, ha abandonado los intereses de familias latinas. Los campesinos que trabajan por d&iacute;a y cultivan tierra por la tarde quieren iniciar esos cambios con organizaci&oacute;n y lucha, no con los Dem&oacute;cratas. Juntos con el apoyo comunitario, los campesinos protestan contra las mentiras de la ciudad y Ralph Horowitz. <p>
Ya basta de votar para los mismos Dem&oacute;cratas que en lugar de ayudarnos, van en contra de nosotros los pobres. Es la hora de defender nuestros intereses y defender el Jard&iacute;n del Sur Central. &iexcl;Justicia para los campesinos!<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
