<html>
<head>

<title>
&#161;Que regresen las tropas ahora!
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">"No nos tragaremos sus mentiras"</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>&#161;Que regresen las tropas ahora!</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">19 de marzo de 2004 | p&aacute;gina 4</font></p>

<font face="Times New Roman, Times, serif" size="3"><P>LA ADMINISTRACI&Oacute;N de Bush a proseguido la ocupaci&oacute;n de Irak con una determinaci&oacute;n brutal, con un enorme costo humano.</P>
<P>Adem&aacute;s de las decenas de miles Iraqu&iacute;es muertos o heridos, miles de soldados estadounidenses han muerto, sido heridos, o sido evacuados de la regi&oacute;n del Golfo P&eacute;rsico. Pero si o&iacute;mos la versi&oacute;n al Pent&aacute;gono, nada de esto ocurre. De acuerdo a los oficiales militares, s&oacute;lo 2,604 soldados han sido heridos en acci&oacute;n y otros 408 en situaciones no hostiles.</P>
<P>Las propias cifras del ej&eacute;rcito cuentan una historia diferente. M&aacute;s de 8,000 soldados han sido evacuados de Irak por razones m&eacute;dicas. La discrepancia ocurre porque las estad&iacute;sticas oficiales del Pent&aacute;gono no cuentan como "heridos" a soldados con da&ntilde;os cerebrales, des&oacute;rdenes psiqui&aacute;tricos, o a los heridos por su propio ej&eacute;rcito, o que se han lastimado en accidentes en veh&iacute;culos militares.</P>
<P>El Sargento Maurice Craft perdi&oacute; una pierna cuando una bomba en el camino a Bagdad explot&oacute; cerca de su convoy el noviembre pasado. "Muchos est&aacute;n siendo alcanzados por los disparos", dijo Craft. "Ellos llevan un registro de los muertos, pero no est&aacute;n mostrando el n&uacute;mero de los que han sido heridos y que han sufrido amputaciones por sus heridas".</P>
<P>Mientras tanto, el costo de la ocupaci&oacute;n est&aacute; creciendo a paso acelerado. S&oacute;lo el a&ntilde;o pasado, las requisiciones del presupuesto de emergencia alcanzaron la suma de $166 mil millones. Estos recursos que podr&iacute;an ser dedicados a programas sociales locales, como educaci&oacute;n y salud p&uacute;blica, est&aacute;n financiando una ocupaci&oacute;n extranjera para beneficiar a las compa&ntilde;&iacute;as petroleras.</P>
<P>Al cierre de esta edici&oacute;n de <I>Obrero Socialista</I>, los activistas estaban organizando por todo el mundo un d&iacute;a internacional de acci&oacute;n en contra de la ocupaci&oacute;n el 20 de marzo--el primer aniversario del inicio de la invasi&oacute;n de Irak por Estados Unidos. En Nueva York, Washington, D.C., San Francisco, Chicago y otras ciudades, los activistas anti-guerra, sindicalistas y otros aunaban fuerzas para marchar juntos en contra de la guerra y la ocupaci&oacute;n.</P>
<P>En Fayetteville, Carolina del Norte, esta movilizaci&oacute;n se esperaba que tuviera un significado especial. Pues reunir&aacute; a veteranos de guerra con familiares de soldados que se encuentran en Irak en una demostraci&oacute;n en las afueras de una de las m&aacute;s grandes bases militares del pa&iacute;s: el Fuerte Bragg. </P>
<P>"Yo creo firmemente que &eacute;sta ser&aacute; la demostraci&oacute;n m&aacute;s grande en Fayetteville desde la guerra de Vietnam", Lou Plummer, un veterano y organizador del grupo Military Families Speakout, dijo a <I>Obrero Socialista</I>. "Nosotros creemos que al menos un par de miles de personas saldr&aacute;n a protestar, pero no estar&iacute;a sorprendido si logramos un n&uacute;mero mayor. Hay un numeroso y creciente grupo de familias militares que no se est&aacute;n tragando las mentiras de esta administraci&oacute;n. Ese grupo ha estado creciendo desde que la guerra comenz&oacute;. Esta demostraci&oacute;n nos ayudar&aacute; a construir un movimiento entre las familias militares y de veteranos y entre los soldados mismos".</P>
<P>Dado los riesgos que los soldados en servicio activo enfrentan cuando se oponen p&uacute;blicamente a los planes de guerra de EE.UU., el nivel de participaci&oacute;n de soldados pr&oacute;ximos a ser desplegados a, o que recientemente han regresado de, Irak no es necesariamente alto. Pero es obvio que el inter&eacute;s existe.</P>
<P>"Aqu&iacute; en Ashville, nosotros mantenemos vigilias semanales, y hemos visto un muchacho pasar un par de veces sin decir una palabra", Tim Pluta, presidente del grupo local de Veteranos por la Paz, dijo a <I>Obrero Socialista</I>. "La tercera vez que pas&oacute; nos pregunt&oacute; si lo que nosotros hac&iacute;amos era en contra o a favor de la guerra. Le dijimos que en contra. Entonces nos dijo 'Soy un infante de marina y he estado estacionado all&aacute; [en Irak]. Estoy visitando mi casa s&oacute;lo por una par de semanas. Quiero que sepan que creo que lo que estamos haciendo all&aacute; es una misi&oacute;n in&uacute;til'. Nos dijo que muchos de sus compa&ntilde;eros, otros soldados, e incluso algunos de sus l&iacute;deres, se sienten igual. Ese es el tipo de informaci&oacute;n que no est&aacute; saliendo a la luz p&uacute;blica".</P>
<P>Es importante unirse a la protesta del 20 de marzo, y aumentar las filas de los que se est&aacute;n organizando por doquiera en contra de la ocupaci&oacute;n de Irak. Ay&uacute;danos a regar la voz por todas partes: &#161;Alto a la ocupaci&oacute;n. Que regresen las tropas ahora!</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
