<html>
<head>

<title>
Golpe de estado con otro nombre
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>HAIT&Iacute;</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Golpe de estado con otro nombre</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">19 de marzo de 2004 | p&aacute;gina 3</font></p>

<font face="Times New Roman, Times, serif" size="3"><P>NOS MINTIERON para empujar la guerra contra Irak--y ahora mienten para encubrir su golpe de estado en Hait&iacute;. Pero est&aacute; claro que el presidente haitiano Jean-Bertrand Aristide fue derrocado mediante un "cambio de r&eacute;gimen" auspiciado por Washington. "Nosotros [Estados Unidos] somos parte de este golpe tanto como lo son los rebeldes, los saqueadores o cualquier otra persona", dijo a los periodistas el representante Dem&oacute;crata de Nueva York, Charles Rangel.</P>
<P>Washington no solo es reponsable por el golpe, sino que tambi&eacute;n influenci&oacute; profundamente la selecci&oacute;n del nuevo primer ministro del pa&iacute;s--Gerard Latortue. Un "consejo de sabios" design&oacute; a Latortue, un empresario y ex-funcionario de las Naciones Unidas (ONU) que lleva a&ntilde;os viviendo en Florida.</P>
<P>En seguida Latortue afirm&oacute; que perseguir&iacute;a la cooperaci&oacute;n econ&oacute;mica con organizaciones multilaterales, tales como el Banco Mundial y el Fondo Monetario Internacional, para disminuir el subdesarrollo de Hait&iacute;, el pa&iacute;s m&aacute;s pobre de Am&eacute;rica Latina</FONT><FONT FACE="Times" SIZE=3>.</FONT><FONT FACE="Times"> Seg&uacute;n los indicadores de la ONU, el 50 por ciento de la poblaci&oacute;n no tiene acceso al agua potable, est&aacute; desempleada, y vive bajo el umbral de la pobreza--con un ingreso de menos de un d&oacute;lar al d&iacute;a.</P>
<P>George W. Bush insisti&oacute; que todos los cambios fueron legales, reclamando que "la constituci&oacute;n haitiana s&iacute; funciona". Pero con la presencia de los Infantes de Marina estadounidenses fuertemente armados en la capital haitiana de Puerto Pr&iacute;ncipe--enviados all&iacute; s&oacute;lo <I>despu&eacute;s</I> de la destituci&oacute;n de Aristide--se confirm&oacute; la verdadera naturaleza de la intervenci&oacute;n de Washington en Hait&iacute;. </P>
<P>Es una maniobra imperialista. Y para enfatizar este mensaje, Francia tambi&eacute;n envi&oacute; sus propios soldados. Francia fue el amo colonial de Hait&iacute; hace 200 a&ntilde;os atr&aacute;s, hasta que una revoluci&oacute;n de esclavos afro-haitianos gan&oacute; la independencia. La meta de Washington en Hait&iacute;--y la de Par&iacute;s--no es &uacute;nicamente destituir a Aristide, sino tambi&eacute;n prevenir el resurgimiento de las grandes luchas de masas como las de la d&eacute;cada de los ochenta, en las que Aristide surgi&oacute; como l&iacute;der.</P>
<P>A la misma vez, EE.UU. piensa enviarles una advertencia a los gobiernos de Latinoam&eacute;rica que han puesto resistencia a la agenda de Washington--particularmente a Venezuela, en donde EE.UU. apoy&oacute; el golpe fallido de 2002. Ahora la oposici&oacute;n golpista venezolana, envalentonada por la intervenci&oacute;n de Bush contra Aristide, intenta derrocar otra vez a Hugo Ch&aacute;vez, el presidente populista democr&aacute;ticamente elegido.</P>
<P>Claro est&aacute;, el papel de Washington en derrocar a gobiernos democr&aacute;ticamente electos en Latinoam&eacute;rica no es nada nuevo. Las tropas estadounidenses intervinieron para "restaurar el orden" en Hait&iacute; en 1915--y permanecieron all&iacute; durante 19 a&ntilde;os. </P>
<P>Un golpe militar respaldado por la CIA derroc&oacute; a Aristide en 1991, a penas unos meses despu&eacute;s de haber tomado su cargo como presidente durante su primera incumbencia. El terror que imper&oacute; luego de esto--y el &eacute;xodo masivo de refugiados que trataban de llegar a EE.UU.--presion&oacute; al entonces presidente Clinton a reinstaurar a Aristide mediante otra intervenci&oacute;n y ocupaci&oacute;n militar de Estados Unidos.</P>
<P>Pero el precio que Aristide accedi&oacute; a pagar para que Clinton lo retornara a la presidencia fue muy alto, concediendo a las demandas de EE.UU. de instituir "reformas" neoliberales, tales como la privatizaci&oacute;n de las industrias m&aacute;s importantes, lo que termin&oacute; socavando la base social de apoyo que Aristide ten&iacute;a entre los haitianos pobres. Pero para los republicanos derechistas que tomaron control del Congreso estadounidense en 1995, Aristide nunca pod&iacute;a hacer suficientes concesiones.</P>
<P>EE.UU. ha sufragado a la--supuestamente respetable--oposici&oacute;n conocida como la "Convergencia Democr&aacute;tica", la que es mantenida por la min&uacute;scula clase capitalista haitiana y sus compinches de clase media. Pero los carniceros de los reg&iacute;menes militares haitianos del pasado siempre se han mantenido al acecho en las sombras.</P>
<P> "El equipo de pol&iacute;tica exterior del Presidente George W. Bush entr&oacute; a la administraci&oacute;n con toda intenci&oacute;n de derribar al Sr. Aristide, y aparentemente se consumaron sus esfuerzos [el 29 de febrero]", escribi&oacute; Jeffrey Sachs en el peri&oacute;dico <I>Financial Times</I>. Sachs es un economista de la Universidad de Columbia, y fue por muchos a&ntilde;os un defensor entusiasta del "mercado libre" antes de convertirse en un cr&iacute;tico de Washington. "La tragedia, o el chiste cruel, es que el Sr. Aristide hab&iacute;a indicado estar dispuesto a un compromiso, pero la oposici&oacute;n simplemente ven&iacute;a con una excusa tras otra--que nunca era el momento oportuno para llevar a cabo elecciones nuevas, como hab&iacute;a propuesto el Sr. Aristide, o porque hab&iacute;a 'problemas de seguridad', seg&uacute;n estos". No importa el pretexto, EE.UU. mantuvo congelada la ayuda financiera, y la econom&iacute;a de Hait&iacute;, marginada de fuentes de financiamiento bilaterales y multilaterales, se fue en picada."</P>
<P>Tales comentarios eran escasos en la prensa com&uacute;n, mientras que los periodistas repet&iacute;an la l&iacute;nea del Departamento de Estado acerca de la "violencia" y la "corrupci&oacute;n" del gobierno de Aristide--como si se pudiera esperar la verdad de un departamento que ha sido expuesto por sus mentiras para justificar la conquista de Irak en su cruzada por petr&oacute;leo e imperio.</P>
<P>La mayor&iacute;a de los corresponsales de EE.UU. en Hait&iacute; instintivamente tomaron el lado de la burgues&iacute;a y sus mercenarios de la oposici&oacute;n. Pintaron a los asesinos conectados con la CIA como "rebeldes" heroicos mientras que desde&ntilde;aban a los partidarios de Aristide, describi&eacute;ndolos como "pandillas armadas". La realidad es que a penas unas horas despu&eacute;s de que Aristide fuera expulsado del pa&iacute;s, surgieron informes de que los "rebeldes" estaban asesinando sistem&aacute;ticamente a los partidarios de este. </P>
<P>Las tropas estadounidenses y francesas--autorizadas por una resoluci&oacute;n del Consejo de Seguridad de la ONU--no contendr&aacute;n a estos asesinos. Desafortunadamente la ONU legitimiza ante la llamada "comunidad internacional" el golpe de estado de Washington--como lo ha hecho con la ocupaci&oacute;n estadounidense de Irak. E igual que en Irak, producir&aacute;n m&aacute;s violencia. De hecho, los infantes de marina han asesinado a por lo menos seis personas--acus&aacute;ndolos de "francotiradores"--desde que llegaron al pa&iacute;s. </P>
<P>Y esta vez Francia--el supuesto amante de la paz que se opuso a la guerra contra Irak--persigue su propia agenda imperialista junto con Washington. El golpe y la intervenci&oacute;n en Hait&iacute; exponen as&iacute; la verdadera din&aacute;mica de la pol&iacute;tica internacional--un mundo en el que un pu&ntilde;ado de pa&iacute;ses imperialistas poderosos imponen sin piedad su voluntad sobre las naciones m&aacute;s peque&ntilde;as y d&eacute;biles.</P>
<P>Hait&iacute; es un s&iacute;mbolo de resistencia desde que los esclavos derrotaron a los mejores ej&eacute;rcitos europeos de hace dos siglos atr&aacute;s. Y ha sufrido continuas intervenciones imperialistas a trav&eacute;s de su historia. Necesitamos alzar nuestra voz en contra de esta, la m&aacute;s reciente atrocidad contra Hait&iacute;--y organizarnos para combatirla.</P>
<P>Si seguimos fortaleciendo el movimiento anti-guerra y contra la ocupaci&oacute;n que surgi&oacute; para oponerse a la invasi&oacute;n de Irak por EE.UU., podremos organizarnos para exigir la retirada de las tropas estadounidenses de Hait&iacute;, y el regreso de Aristide. Tenemos que confrontar al imperialismo estadounidense, tanto en Irak como en Hait&iacute;, y en cualquier parte del mundo donde intente plantar sus garras.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
