<html>
<head>

<title>
&#161;Defiende el derecho al aborto!
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>&#161;Defiende el derecho al aborto!</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>Por Nicole Colson</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 19 de marzo de 2004 | p&aacute;gina 4</font></P>

<font face="Times New Roman, Times, serif" size="3"><P>NO ES un secreto que el derecho al aborto est&aacute; al tope de la lista de blancos de George W. Bush desde el d&iacute;a en que se apoder&oacute; de la Casa Blanca. Pero en los &uacute;ltimos meses, los ataques han ocurrido con una frecuencia feroz.</P>
<P>Al cierre de esta edici&oacute;n de <I>Obrero Socialista</I>, el gobernador de Dakota del Sur estaba listo para aprobar un proyecto de ley que prohibir&iacute;a casi todos los abortos en el estado. La ley es dise&ntilde;ada como una recusaci&oacute;n directa en contra de <I>Roe v. Wade</I>, la decisi&oacute;n de la Corte Suprema de EE.UU. que legaliz&oacute; el aborto en 1973.</P>
<P>En noviembre, los fan&aacute;ticos antiaborto obtuvieron su mayor victoria hasta el momento en su campa&ntilde;a para menguar el derecho de las mujeres a escoger tener aborto (conocido como el derecho pro-opci&oacute;n) cu&aacute;ndo el Congreso aprob&oacute; un proyecto de ley que proh&iacute;be un procedimiento utilizado para efectuar un aborto en las &uacute;ltimas etapas del embarazo, llamado inapropiadamente "aborto de nacimiento parcial" por los que se oponen al derecho al aborto.</P>
<P>En febrero, Bush us&oacute; el procedimiento conocido como "nombramiento de receso" para instalar como juez federal al fan&aacute;tico William Pryor--cuyo nombramiento hab&iacute;a sido bloqueado por el Congreso--a la Corte de Apelaciones de Circuito. Pryor se ha referido a <I>Roe v. Wade </I>como la "peor abominaci&oacute;n de la jurisprudencia constitucional en nuestra historia", y a&ntilde;adi&oacute; que fue "el d&iacute;a en que siete integrantes de nuestra corte suprema desgarraron la Constituci&oacute;n y desgarraron la vida de millones de ni&ntilde;os no nacidos". </P>
<P>Mientras tanto, el Procurador General John Ashcroft trat&oacute; de husmear los records privados de pacientes que han se han hecho abortos en las &uacute;ltimas etapas del embarazo en hospitales a trav&eacute;s de EE.UU. El Departamento de Justicia fue aun m&aacute;s lejos y emplaz&oacute; a proveedores de abortos a que entregaran los records de centenares de abortos quir&uacute;rgicos realizados en San Diego, Los Angeles, Nueva York, Washington, D.C., en la parte oeste de Pensilvania, y en la regi&oacute;n de Kansas y Missouri.</P>
<P>Despu&eacute;s de muchas protestas en contra esta invasi&oacute;n de la privacidad de las pacientes, el Departamento de Justicia retir&oacute; su petici&oacute;n. Simult&aacute;neamente, la C&aacute;mara de Representantes aprob&oacute; la "Ley de las V&iacute;ctimas de Violencia No Nacidas", que trata ciertos cr&iacute;menes federales contra mujeres embarazadas como dos cr&iacute;menes--uno contra la mujer y otro contra el feto.</P>
<P>Si se convierte en ley, la legislaci&oacute;n se podr&aacute; socavar el derecho al aborto al dar a los fetos un nuevo estatus bajo la ley federal. La definici&oacute;n es tan vaga que un &oacute;vulo fertilizado podr&iacute;a tener los mismos derechos que una persona. Pero es iluso el esperar que los Dem&oacute;cratas defiendan el derecho al aborto.</P>
<P>Cuarenta y siete Dem&oacute;cratas de la C&aacute;mara de Representantes se sumaron a los Republicanos para votar a favor de la Ley de las V&iacute;ctimas de Violencia No Nacidas--y 63 congresistas Dem&oacute;cratas y 11 senadores Dem&oacute;cratas votaron a favor de la prohibici&oacute;n de los abortos en las &uacute;ltimas etapas del embarazo el pasado noviembre. Particularmente, los candidatos presidenciales Dem&oacute;cratas m&aacute;s prominentes, los senadores John Kerry de Massachussets y John Edwards de Carolina del Norte, ni se preocuparon de presentarse al congreso para votar en contra de esta prohibici&oacute;n.</P>
<P>Las victorias recientes de los conservadores en contra del aborto nos demuestran porqu&eacute; es m&aacute;s importante que nunca que nos tiremos a la calle a reconstruir un nuevo movimiento que luche por el derecho al aborto desde la base. Un buen punto de partida es el participar en la "Marcha por las Vidas de las Mujeres" que se llevar&aacute; a cabo el 25 de abril en Washington, D.C. Es hora de enviarle un mensaje claro a la administraci&oacute;n de Bush y a los fan&aacute;ticos antiabortos: &#161;Ni un paso atr&aacute;s!</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
