<html>
<head>

<title>
Masacre del D&iacute;a del Trabajo
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Mensaje de los patrones:&#161;Est&aacute;s despedido!</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Masacre del D&iacute;a del Trabajo</b></font></P>

<P><font face="Times New Roman, Times, serif" size="2"><b>Por Lee Sustar</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 20 de septiembre de 2002 | P&aacute;gina 4</font></P>

<font face="Times New Roman, Times, serif" size="3"><P>LA GIGANTE compa&ntilde;&iacute;a de transporte de carga en camiones, Consolidated Freightways, le dio un mensaje a 15,500 trabajadores el D&iacute;a del Trabajo. Estamos en quiebra. Y ustedes en la calle.</P>
<P>Este fue el acto final de la guerra de 20 a&ntilde;os de la compa&ntilde;&iacute;a contra la uni&oacute;n International Brotherhood of Teamsters (conocidos en espa&ntilde;ol como los Tronquistas). </P>
<P>Consolidated Freightways se convirti&oacute; en una compa&ntilde;&iacute;a independiente s&oacute;lo en 1996, cuando fue separada de su compa&ntilde;&iacute;a matriz, CNF, la que hab&iacute;a transferido sus activos m&aacute;s preciados a sus sucursales en cuyos trabajadores no pertenec&iacute;an a sindicatos. "Esto no fue el resultado de una compa&ntilde;&iacute;a d&eacute;bil en una econom&iacute;a mala", dijo un conductor veterano de 23 a&ntilde;os con la compa&ntilde;&iacute;a que perdi&oacute; su trabajo por la bancarrota. </P>
<P>"Esto forma parte de un plan y una pol&iacute;tica que se llev&oacute; a cabo por d&eacute;cadas. Y a fin y a cuentas se salieron con la suya. Ellos seleccionaron las rutas de carga m&aacute;s provechosas, se las dieron a [las sucursales], tomaron cada centavo de la inversi&oacute;n inicial para la infraestructura, seguramente cientos de millones de d&oacute;lares--todo vino de las partes sindicalizadas de la compa&ntilde;&iacute;a. Entonces se viran y dicen que las sucursales no sindicalizadas no pueden competir. Seguro que no, no pueden--no en esas circunstancias".</P>
<P>Como un insulto final a los Tronquistas que fueron echados a la calle, el <I>CEO</I> John Brincko decidi&oacute; darle la noticia a los trabajadores en un mensaje telef&oacute;nico el D&iacute;a del Trabajo. "Gracias por llamar en este fin de semana de vacaciones", dijo &eacute;l. "Espero que ustedes y sus familias est&eacute;n gozando de este periodo juntos. Tengo algunas noticias extremadamente urgentes y tristes para compartir con ustedes hoy...Su empleo ha sido terminado inmediatamente".</P>
<P>"Yo soy afortunado porque mi esposa es maestra de escuela, y ella tiene un plan de salud", el conductor despedido le dijo a <I>Obrero Socialista</I>. "Creo que vamos a poder salvar nuestra casa. Pero muchos muchachos all&aacute; afuera--sus esposas trabajan por $8 o $9 la hora en K-Mart, o no trabajan. Esta gente no enfrenta tiempos malos--ellos encaran desesperaci&oacute;n.</P>
<P>"Y esto est&aacute; siendo duplicado por miles a trav&eacute;s del pa&iacute;s. Yo no quiero llamarlo una cat&aacute;strofe de cuello azul, porque no afecta s&oacute;lo a trabajadores de cuello azul. Es una cat&aacute;strofe de la sociedad. Veremos casas a la venta, divorcios y ni&ntilde;os traumatizados. Y ten presente que los <I>CEOs</I> se van con sus bolsillos repletos de plata".</P>
<P>Los trabajadores que perdieron sus trabajos en la masacre de D&iacute;a de Trabajo encarar&aacute;n el peor desempleo a largo plazo en d&eacute;cadas. Seg&uacute;n el Departamento del Trabajo, 3 millones de personas han estado desempleados por 15 semanas o m&aacute;s--un 50 por ciento mayor que un a&ntilde;o atr&aacute;s. Y 1.5 millones han estado desempleados por m&aacute;s de seis meses. </P>
<P>El Departamento del Trabajo inform&oacute; tambi&eacute;n que casi 10 millones de trabajos se perdieron entre 1999 y 2001--muchos de estos empleos de buena paga en la manufactura, a menudo en compa&ntilde;&iacute;as sindicalizadas. Los trabajos creados desde entonces generalmente pagan menos y tienen menos beneficios--como &eacute;sos en las compa&ntilde;&iacute;as de carga no sindicalizadas pose&iacute;das por CNF, la anterior compa&ntilde;&iacute;a matriz de Consolidated Freightways.</P>
<P>Michael Belzer, un ex-conductor de cami&oacute;nes, activista tronquista y autor de un libro sobre la industria camionera titulado "<I>Sweatshop on Wheels</I><FONT FACE="Times">"</FONT>, dijo que la estrategia a largo plazo de CNF para atacar el poder de la uni&oacute;n se ha usado en toda la industria.</P>
<P>La desregulaci&oacute;n de la industria camionera a finales de 1970s abri&oacute; la puerta para que CNF redujera el n&uacute;mero de sus empleados sindicalizados a trav&eacute;s de lo que lleg&oacute; a ser conocido como "double-breasting"--estableciendo sucursales no sindicalizadas como Con-Way. " Con-Way obtuvo los camiones nuevos, y Consolidated Freightways se qued&oacute; con la deuda", dijo Belzer a <I>Obrero Socialista</I>. </P>
<P>El presidente de los Tronquistas, Jimmy Hoffa, culp&oacute; a la desregulaci&oacute;n por la bancarrota de Consolidated Freightways. Pero eso dista de ser toda la historia. Los aliados de Hoffa en la vieja guardia conservadora manejaban la Uni&oacute;n de Tronquistas cuando CNF comenz&oacute; a trasladar sus activos a Con-Way y dejaron que se saliera con la suya, seg&uacute;n Mark Serafinn, un ex-conductor en Consolidated Freightways, que luego negoci&oacute; con la compa&ntilde;&iacute;a como presidente del Local 722 en LaSalle, Illinois, en los 1990s. </P>
<P>Serafinn y activistas asociados con el grupo Tronquistas por una Uni&oacute;n Democr&aacute;tica (TDU, por sus siglas en ingl&eacute;s) presionaron a los oficiales de la Internacional (oficina central de los Tronquistas) para irse a la huelga por querellas contra la subcontrataci&oacute;n en Consolidated Freightways, mientras hac&iacute;an campa&ntilde;a para sindicalizar a los conductores de Con-Way. Pero la vieja guardia tronquista no hizo nada. </P>
<P>Despu&eacute;s de que CNF vendi&oacute; a la compa&ntilde;&iacute;a, Consolidated Freightways logr&oacute; que los tronquistas accedieran a un "cambio de operaciones" en 1998, cerrando uno de los terminales m&aacute;s importantes que estaba organizado por el Local 722. "Registramos p&uacute;blicamente lo que este cambio le har&iacute;a a [la compa&ntilde;&iacute;a] y predijimos que ellos iban a desaparecer en dos a&ntilde;os", dijo Seraffin.</P>
<P>"Para ese entonces, los terminales, los remolques y los camiones estaban todos deteriorados. Entonces ellos empezaron a pedir prestado usando su tierra como colateral. Ya estaban en curso de liquidar los activos, mucho antes que el D&iacute;a del Trabajo".</P>
<P>El desplome de Consolidated Freightways deja a los Tronquistas representando s&oacute;lo a 80,000 conductores bajo el acuerdo nacional denominado National Master Freight Agreement (NMFA)--muy por debajo de su m&aacute;ximo de cerca de 500,000 en los 1970s. </P>
<P>Bajo la administraci&oacute;n del sindicalista reformista Ron Carey, los Tronquistas trataron de reconstruir la fuerza de la uni&oacute;n con una campa&ntilde;a que intentaba organizar a los trabajadores de la compa&ntilde;&iacute;a Overnite Transport. Un 40 por ciento de sus terminales hab&iacute;an sido organizados cu&aacute;ndo Carey fue expulsado de su cargo por el gobierno federal bajo cargos fabricados de corrupci&oacute;n que luego fueron desestimados en un tribunal federal. </P>
<P>Cu&aacute;ndo Hoffa asumi&oacute; la presidencia de la uni&oacute;n, &eacute;l despidi&oacute; al personal encargado de organizar a Overnite--y entonces declar&oacute; una huelga sin previa preparaci&oacute;n en octubre de 1999. La pat&eacute;tica huelga todav&iacute;a arrastra sus patas sin que parezca tener un final, mientras que los camiones rompe huelgas de Overnite cruzan todo el pa&iacute;s. </P>
<P>El colapso de Consolidated Freightways y el fracaso en Overnite le permitir&aacute;n al resto de las compa&ntilde;&iacute;as sindicalizadas bajo el NMFA el exigir concesiones, dijo Serafinn. "Las compa&ntilde;&iacute;as dir&aacute;n, 'Con-Way es un aparato inmenso, ustedes no lo organizaron, as&iacute; que ustedes nos deben esto--queremos un acuerdo con concesiones'", dijo &eacute;l. "Y lo van a conseguir".</P>
<P>Hasta UPS--donde Hoffa alega haber negociado el "mejor contrato de la historia"--est&aacute; moviendo el trabajo a una sucursal no sindicalizada llamada UPS Logistics. De hecho, el contrato de Hoffa no le da a los Tronquistas el derecho a organizar a los trabajadores de UPS Logistics sin interferencia.</P>
<P>Los oficiales de los Tronquistas menosprecian a UPS Logistics como si fuera insignificante--de la misma forma en que subestimaron hace unos 20 a&ntilde;os atr&aacute;s a Con-Way. "Le dije a un hermano de UPS el otro d&iacute;a que Hoffa negoci&oacute; un contrato horrendo porque ignoraba el "double-breasting" de UPS Logistics", dijo el conductor despedido de Consolidated Freightways. </P>
<P>"El dijo que no ser&iacute;a un problema porque UPS es demasiado grande y provechosa, y UPS Logistics era demasiado peque&ntilde;a. Pero cuando comenc&eacute; a trabajar en Consolidated Freightways en 1979, era la m&aacute;s grande y formidable de la industria--as&iacute; como UPS lo es ahora."</P>
<P>El desastre de Consolidated Freightways es una se&ntilde;al de alerta para cada Tronquista--y para cada trabajador sindicalizado en todo el pa&iacute;s. Las corporaciones estadounidenses recurrir&aacute;n a cualquier extremo para atacar a los obreros organizados. Es hora de comenzar a reconstruir nuestras uniones para que puedan defender nuestros trabajos y asegurar un nivel de vida decente para la clase trabajadora.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
