<html>
<head>

<title>
&#161;Dinero para empleos, no para la guerra!
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>&#161;Dinero para empleos, no para la guerra!</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>Por LEE WENGRAF</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 8 de febrero de 2002 | P&aacute;gina 1</font></P>
<font face="Times New Roman, Times, serif" size="3"><P>Bruce ten&iacute;a un trabajo decente como despachador de una compa&ntilde;&iacute;a de entregas inmediatas en el centro de Manhattan. Pero la compa&ntilde;&iacute;a hac&iacute;a el 98 por ciento de sus entregas en el World Trade Center. Despu&eacute;s del 11 de septiembre, la compa&ntilde;&iacute;a se fue a pique--y Bruce se qued&oacute; sin trabajo.</P>
<P>En Nueva York, gente como Bruce lleva meses buscando trabajo--sin conseguir nada. Bruce ha pasado largas y frustrantes horas en el Centro de Trabajo Waverly, administrado por la ciudad, solicitando ayuda y buscando un trabajo. "Hay demasiado papeleo", &eacute;l dice. "La gente necesita ayuda ahora".</P>
<P>Bruce y su familia han logrado sobrevivir por el momento--gracias a un poco de ayuda que han recibido de su iglesia. Pero est&aacute;n atrasados dos meses en su renta--y no saben que es lo pr&oacute;ximo que van a hacer. Muchos otros nuyorquinos encaran la misma situaci&oacute;n.</P>
<P>Seg&uacute;n las cifras oficiales, m&aacute;s de 120,000 personas han perdido sus empleos en la ciudad desde los ataques del 11 de septiembre. El total verdadero puede ser m&aacute;s alto. Pero esto s&oacute;lo asciende al 5 por ciento de los 2.5 millones que se han sumado a las filas del desempleo a trav&eacute;s de los EE.UU. durante los &uacute;ltimos 12 meses.</P>
<P>Y no es como si la ciudad de Nueva York fuera la tierra del man&aacute; antes del 11 de septiembre. Ya para agosto pasado, la incre&iacute;ble cifra de 1.5 millones de nuyorquinos--uno de cada cinco residentes--hab&iacute;a recibido alguna ayuda alimenticia de emergencia durante el a&ntilde;o anterior de caridades que regalan comida y de refugios para indigentes. Si no, hubieran pasado hambre.</P>
<P>Ahora, la recesi&oacute;n y los ataques del 11 de septiembre han hecho una mala situaci&oacute;n a&uacute;n peor. Seg&uacute;n Food for Survival, la caridad de asistencia alimenticia m&aacute;s grande de la ciudad, aproximadamente dos terceras partes de la gente que recibe alimentos gratis en Nueva York despu&eacute;s del 11 de septiembre, han recibido estos donativos por primera vez en su vida.</P>
<P>"Ha habido un aumento de un 70 por ciento en el n&uacute;mero de los necesitados desde el 11 de septiembre", Joel Berg, director ejecutivo de la Coalici&oacute;n de NYC Contra el Hambre, dijo a <I>Obrero Socialista</I>. "Pero este es m&aacute;s o menos el mismo aumento que vimos en la primera mitad del 2001 y tambi&eacute;n durante el 2000".</P>
<P>Una encuesta reciente de America's Second Harvest, una red nacional de grupos sin fines de lucros que recolectan alimentos para los indigentes, descubri&oacute; que los EE.UU. sobrepas&oacute; un nuevo terrible hito: Ahora m&aacute;s personas obtienen alimentos de caridades privadas sobre el curso de un a&ntilde;o que los que toman parte del programa de cupones de alimentos del gobierno federal.</P>
<P>Muchos de los que buscan ayuda alimenticia pertenecen a familias donde una o m&aacute;s personas trabajan <I>a tiempo completo</I>.</P>
<P>Mientras la escandalosa necesidad se hace m&aacute;s obvia, los programas federales del gobierno ayudan a menos y menos personas. El Departamento de Agricultura de los EE.UU. informa que actualmente s&oacute;lo 17.7 millones de personas hacen uso de los cupones de alimento federales, por debajo de los 21.9 millones del 1997--una consecuencia directa de la ley de "reforma" de los programas de bienestar p&uacute;blico de Bill Clinton en 1996 y de otros ataques contra los programas para los pobres.</P>
<P>El impacto de estos recortes fue en parte obscurecido por la expansi&oacute;n econ&oacute;mica de finales de los 1990s. Pero el costo se est&aacute; haciendo claro ahora. Como el columnista James Ridgeway escribi&oacute; en el peri&oacute;dico <I>Village Voice</I>: "La recesi&oacute;n est&aacute; convirtiendo la llamada reforma a la beneficencia en una cat&aacute;strofe que acontece ante nuestros ojos".</P>
<P>Tenemos que exponer las consecuencias de los ataques salvajes de los pol&iacute;ticos contra los pobres--y forjar la lucha para defender nuestros trabajos y nuestros derechos.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
