<html>
<head>

<title>
Embusteros, ladrones y estafadores
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>Embusteros, ladrones y estafadores</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">8 de febrero de 2002 | P&aacute;gina 2</font></p>
<font face="Times New Roman, Times, serif" size="3"><P>Clyde Johnson pensaba que Enron lo recompensar&iacute;a por su trabajo dedicado. Siendo un padre soltero, &eacute;l trabajaba largas horas para proveerle a su hijo de 11 a&ntilde;os, Courtney, y para pagar la hipoteca de su modesto hogar en un suburbio de Houston.</P>
<P>Entonces Enron se desplom&oacute;--y a Johnson le dieron 30 minutos para recoger sus cosas de su oficina. Ahora &eacute;l no est&aacute; seguro de cu&aacute;ndo podr&aacute; encontrar otro empleo--o de c&oacute;mo podr&aacute; mantenerse al d&iacute;a con la hipoteca.</P>
<P>Eso no ser&aacute; un problema para el ex-ejecutivo en jefe de Enron, Kenneth Lay, quien renunci&oacute; en enero. Lay <I>sab&iacute;a</I> que Enron lo recompensar&iacute;a--por eso es que &eacute;l ayud&oacute; a la compa&ntilde;&iacute;a a robar a diestra y siniestra para llegar a la cima, y entonces a esconder la evidencia.</P>
<P>Lay vendi&oacute; m&aacute;s de $100 millones en acciones de la compa&ntilde;&iacute;a antes de revelar que Enron estaba a punto de hundirse en la bancarrota m&aacute;s grande de la historia. Los trabajadores de Enron fueron despedidos--a la vez que ve&iacute;an sus fondos de jubilaci&oacute;n en los planes 401(k) de Enron desvanecerse.</P>
<P>Pero no hay por q&uacute;e preocuparse por "Kenny Boy" como su amigo George W. Bush lo apoda. El tiene todav&iacute;a una mansi&oacute;n de $3 millones en Colorado donde refugiarse.</P>
<P>Nadie puede creer que Enron actu&oacute; sola. La gigantesca compa&ntilde;&iacute;a de contabilidad Arthur Andersen, que ayud&oacute; a Enron a encubrir sus trampas financieras, tambi&eacute;n puede desplomarse. Y en Washington, D.C., los pol&iacute;ticos de ambos partidos que escribieron las leyes que Enron pidi&oacute;, ahora est&aacute;n buscando c&oacute;mo esconderse.</P>
<P>Y el Vicepresidente Dick Cheney ha sido fuertemente criticado por rehusarse a entregar los archivos de su transacciones con Enron cuando &eacute;l dirigi&oacute; el grupo de trabajo sobre asuntos de energ&iacute;a de la Casa Blanca.</P>
<P>La pandilla de Bush puede estar en la silla caliente. Pero sus "adversarios" en el Partido Dem&oacute;crata tambi&eacute;n tienen mucho que esconder. Enron reparti&oacute; fondos para las campa&ntilde;as de casi la mitad de los miembros del Congreso--inclusive 100 Dem&oacute;cratas--y su ej&eacute;rcito de cabilderos abarcaba el espectro pol&iacute;tico de Washington, desde el jefe anterior de la Coalici&oacute;n Cristiana Ralph Reed hasta Michael Lewan, el anterior jefe de personal del Senador Dem&oacute;crata de Connecticut Joe Lieberman.</P>
<P>Casi todo el establecimiento pol&iacute;tico de los EE.UU. puede ser vinculado a Enron de una forma u otra. El esc&aacute;ndalo de Enron ha expuesto todo lo corrupto y cruel del sistema capitalista.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
