<html>
<head>

<title>
Quieren una guerra sin final
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Bush amenaza a Irak, Ir&aacute;n, Corea del Norte y Colombia&#133;</font><BR>
<font face="Times New Roman, Times, serif" size="5"><b>Quieren una guerra sin final</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">8 de febrero de 2002 | P&aacute;gina 4</font></p>
<font face="Times New Roman, Times, serif" size="3"><P>Ning&uacute;n pa&iacute;s est&aacute; a salvo de la brutalidad de Washington. George W. Bush, y su "guerra contra el terrorismo", ha causado miles de muertes en la poblaci&oacute;n civil de Afganist&aacute;n, ha puesto a una camarilla de pandilleros guerreristas a cargo del pa&iacute;s, y ha dejado un mill&oacute;n y medio de personas al borde de la inanici&oacute;n.</P>
<P>Y de acuerdo a su &uacute;ltimo discurso frente al Congreso de los Estados Unidos, a&uacute;n queda mucho m&aacute;s por venir. Bush ha amenazado con expandir el ba&ntilde;o de sangre a los m&aacute;s remotos confines del mundo, incluyendo lo que &eacute;l ha definido como el eje diab&oacute;lico--Corea del Norte, Irak e Ir&aacute;n.</P>
<P>Las amenazas se esparcen incluso sobre el pueblo colombiano, as&iacute; como el vicepresidente Cheney lo dej&oacute; ver en sus &uacute;ltimas intervenciones. Ahora que el asesino gobierno colombiano se ha retirado de las conversaciones de paz y ha movilizado 12,000 tropas en la frontera del territorio controlado por las Fuerzas Armadas Revolucionarias de Colombia (FARC), una guerra sin cuartel es el siguiente posible escenario de la guerra sucia que el gobierno colombiano ha desatado contra los rebeldes por ya cuatro d&eacute;cadas.</P>
<P>Los EE.UU. se ha manifestado deseoso de esta guerra desde antes del fat&iacute;dico 11 de septiembre. En los &uacute;ltimos dos a&ntilde;os, los EE.UU. ha canalizado US$1.3 mil millones en ayuda a Colombia--con la mayor parte yendo a parar directamente a los militares y a la polic&iacute;a.</P>
<P>Los oficiales estadounidenses dicen estar luchando una "guerra contra las drogas", pero en realidad esto es una cubierta para proseguir la guerra contra las FARC, a las que los EE.UU. denuncia como "terroristas".</P>
<P>Pero los verdaderos terroristas en Colombia son los militares y los escuadrones de la muerte derechistas. Estos asesinos tienen el peor historial en el hemisferio en lo que a derechos humanos se refiere, y ahora su total brutalidad podr&iacute;a ser desatada bajo la fachada de la "guerra contra el terrorismo" que los Estados Unidos dirige a nivel mundial.</P>
<P>En enero, 650 efectivos militares estadounidenses, incluyendo 150 Fuerzas Especiales, partieron hacia las Filipinas para unirse a 1,200 soldados de este gobierno como "observadores" en las acciones contra las guerrillas Abu Sayyaf, las cuales est&aacute;n tambi&eacute;n en la lista de Washington.</P>
<P>El Sub-Secretario de Defensa Paul Wolfowitz recientemente revel&oacute; su entusiasmo de ir tras los supuestos aliados de Al-Qaeda en Indonesia. Y el mes pasado, un oficial alem&aacute;n de alto rango dijo a los reporteros, despu&eacute;s de las declaraciones del Secretario de Defensa Donald Rumsfeld, que las acciones de los Estados Unidos contra Somalia no eran cuesti&oacute;n de "si", sino de "c&oacute;mo y cu&aacute;ndo".</P>
<P>Bush incluso advirti&oacute; a Ir&aacute;n cuando un oficial americano denunci&oacute; a Ir&aacute;n de estar proveyendo refugio a militantes de Al-Qaeda. Y por supuesto Irak ha estado siempre al principio de la lista.</P>
<P>Si bien el pr&oacute;ximo blanco de la "guerra contra el terrorismo" no est&aacute; claro todav&iacute;a, una cosa si lo est&aacute;: el 2002 ser&aacute; un a&ntilde;o de guerra, seg&uacute;n Bush declar&oacute; en diciembre. "Nuestra guerra contra el terrorismo se extiende m&aacute;s all&aacute; de Afganist&aacute;n", &eacute;l dijo. "Y en alg&uacute;n punto, a lo mejor alg&uacute;n presidente nos dice: 'Uds. tienen la experiencia, nosotros no. &#191;Podr&iacute;an Uds. enviarnos algunas de sus tropas?' La respuesta va a ser: 'dalo por seguro'".</P>
<P>La gente de Bush quiere una guerra sin un final cierto, con los Estados Unidos como el polic&iacute;a del mundo, llevando a cabo su propia impronta terrorista a donde le parezca. No podemos dejarlos cometer un nuevo ciclo de atrocidades.</P>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
