<html>
<head>

<title>
Los desaf&iacute;os que enfrenta nuestro movimiento
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">Dos activistas hacen un balance del movimiento pro inmigrante luego de que la propuesta migratoria fracasa en el Senado</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Los desaf&iacute;os que enfrenta nuestro movimiento</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">agosto-septiembre de 2007 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">RENEE SAUCEDO es abogada y organizadora con La Raza Centro Legal y El Programa Para Los Jornaleros en San Francisco. TODD CHRETIEN fue candidato al Senado EEUU de California por el Partido Verde en 2006.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">EL SENADO y la administraci&oacute;n Bush fallaron en su esfuerzo por revivir una propuesta de inmigraci&oacute;n, que, entre otras cosas, hubiera separado a las familias, aumentado la explotaci&oacute;n de los trabajadores creando un programa de trabajadores hu&eacute;spedes, militarizado m&aacute;s a&uacute;n la frontera m&eacute;xico-americana, y prove&iacute;do ning&uacute;n camino realista a la residencia para la gran mayor&iacute;a de indocumentados que viven en los Estados Unidos.<p>
Como la mayor&iacute;a de las propuestas por una "reforma de inmigraci&oacute;n comprensiva" de los &uacute;ltimos a&ntilde;os, la propuesta del Senado habr&iacute;a conducido a m&aacute;s sufrimiento y muerte, y no se quedaba corta de ser una abominaci&oacute;n a los derechos humanos.<p>
A pesar de esta terrible realidad, millones de inmigrantes indocumentados apoyaron la propuesta bipartidista de inmigraci&oacute;n porque "parec&iacute;a que algo era mejor que nada". Pero la derrota del proyecto fue dirigida por los legisladores m&aacute;s anti-inmigrante del Congreso, por eso muchos vieron este resultado como un rev&eacute;s para los inmigrantes.<p>
El nacionalmente sindicado y enormemente popular locutor radial Eddy "Piol&iacute;n" Sotelo, qui&eacute;n fuertemente apoyara las marchas del Primero de Mayo del 2006, recolect&oacute; un mill&oacute;n de postales firmadas a favor de la reforma y organiz&oacute; una caravana a Washington DC para cabildear personalmente para la proyecto de ley.<p>
La falla de la propuesta seguramente conducir&aacute; a muchos a sentirse traicionados y a temer que la Oficina de Inmigraci&oacute;n y de Aplicaci&oacute;n de Aduanas (ICE) lance ahora una nueva ola de redadas dise&ntilde;adas para aterrorizar a sus familias.<p>
Mientras clarificamos porqu&eacute; nos opusimos a la propuesta y porqu&eacute; ahora creemos que tenemos la oportunidad para luchar por una legislaci&oacute;n mucho mejor en los meses y a&ntilde;os venideros, debemos tener presente que mucha gente estar&aacute; amargamente decepcionada por la falla del proyecto. Por lo tanto, tenemos que explicar c&oacute;mo seguir empujando.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">&iquest;POR QU&Eacute; ha sido tan dif&iacute;cil para la lucha por los derechos de los inmigrantes empujar por una legalizaci&oacute;n justa, o una ley de amnist&iacute;a? &iquest;Qu&eacute; debemos hacer para construir un movimiento poderoso y radical?<p>
Parte de la raz&oacute;n por la que los activistas pro-inmigrante han fallado en hacer que el gobierno rinda cuentas al movimiento es porque enfrenta enormes desaf&iacute;os.<p>
Primero, el intenso nivel de terror de estado contra los inmigrantes ha hecho dif&iacute;cil organizar en esas comunidades. Desde temprano este a&ntilde;o, el Departamento de la Seguridad Patria y el ICE han acosado, arrestado, detenido y deportado m&aacute;s 20.000 inmigrantes bajo la Operaci&oacute;n Devolver al Remitente.<p>
A trav&eacute;s del pa&iacute;s, en ciudades y pueblos, cientos de trabajadores han sido rodeados en sus lugares de obras y deportados, como hicieron recientemente en una planta Del Monte en Oregon. Los agentes del ICE utilizan t&aacute;cticas tipo Gestapo para forzar su entrada en los hogares de la gente, sin autorizaci&oacute;n.<p>
Padres y madres en Redwood City, California, fueron tomados por el ICE mientras llevaban a sus ni&ntilde;os a la escuela. Gente que "parec&iacute;a inmigrante" han sido interrogadas por ICE en las calles en San Francisco.<p>
La comunidad inmigrante est&aacute; aterrorizada &#8211;tanto que las madres temen llevar a sus hijos a la escuela, las familias temen ir a las cl&iacute;nicas locales de la salud, y todo el mundo evita lidiar con la polic&iacute;a. Los organizadores han tenido que combatir bajo este clima de miedo, y creen que las redadas y otras actividades de la aplicaci&oacute;n de la ley son en parte responsables por la disminuci&oacute;n de la participaci&oacute;n desde las marchas del a&ntilde;o pasado.<p>
Un segundo desaf&iacute;o viene de la manera en que la inmigraci&oacute;n se ha caracterizado como una cuesti&oacute;n "criminal" o "ilegal", y no como una consecuencia de las pol&iacute;ticas econ&oacute;micas globales promovidas por el inter&eacute;s de las corporaciones estadounidenses.<p>
Los "inmigrantes ilegales rompen la ley para entrar aqu&iacute;, as&iacute; que no tienen ning&uacute;n derecho de estar aqu&iacute;," dicen las fuerzas anti-inmigrante racistas, pero tambi&eacute; algunas voces liberales y moderadas de este pa&iacute;s. La criminalidad y la ilegalidad por lo tanto son tratadas con formas punitivas, incluyendo la frontera y la aplicaci&oacute;n de la ley, las sanciones contra los patrones, y la negaci&oacute;n de derechos y servicios.<p>
Tales medidas punitivas nunca han disuadido a los inmigrantes de entrar a los EEUU, pero causan un sufrimiento intenso, la separaci&oacute;n de las familias, la explotaci&oacute;n laboral y muertes. Los que vienen a este pa&iacute;s est&aacute;n tan desesperados por su supervivencia econ&oacute;mica que est&aacute;n dispuestos a pasar por estas dificultades.<p>
Los inmigrantes son no criminales, sino refugiados econ&oacute;micos de las pol&iacute;ticas de EEUU, incluyendo los acuerdos de libre comercio que desplazan a millares de trabajadores y campesinos.<p>
Por ejemplo, los Tratados de Libre Comercio de Norteam&eacute;rica y el de Am&eacute;rica Central (NAFTA y CAFTA) eliminaron los subsidios a los productos agr&iacute;colas en M&eacute;xico y Am&eacute;rica Central. Esto signific&oacute; que el ma&iacute;z cosechado por campesinos ind&iacute;genas sin subsidios tuvo que competir en el mercado local con ma&iacute;z de grandes productores de EEUU, subvencionados por su gobierno.<p>
Entre los a&ntilde;os 2000 y 2005, M&eacute;xico perdi&oacute; 900.000 trabajos en el campo y 700.000 en las ciudades. Despu&eacute;s de que el tratado fuera puesto en ejecuci&oacute;n, 6 millones de mexicanos emigraron hacia los Estados Unidos.<p>
Los que se oponen a los derechos de los inmigrantes convenientemente caracterizan la inmigraci&oacute;n como una cuesti&oacute;n criminal para justificar la deshumanizaci&oacute;n de la comunidad inmigrante. El establecimiento pol&iacute;tico ha adoptado tambi&eacute;n esta caracterizaci&oacute;n, lo que hace la lucha pro-inmigrante a&uacute;n m&aacute;s dif&iacute;cil.<p>
La verdad es que los inmigrantes son forzados a desarraigarse de sus patrias y de los sus seres queridos porque las pol&iacute;ticas econ&oacute;micas de EEUU hacen extremadamente dif&iacute;cil para ellos alimentar a sus familias en sus pa&iacute;ses de origen.<p>
Un tercer desaf&iacute;o que hace frente al movimiento pro-inmigrante es que los intereses corporativos est&aacute;n luchando ferozmente por una reforma legislativa que incluya un nuevo y expansivo programa bracero.<p>
En sus escritos, el periodista labora David Bacon describe c&oacute;mo compa&ntilde;&iacute;as como Oracle y Microsoft quer&iacute;an revivir la propuesta m&aacute;s reciente del Senado, conteniendo provisiones para un programa de trabajadores hu&eacute;spedes.<p>
Tal programa, explica Bacon, trata a los inmigrantes s&oacute;lo como una reserva laboral barata. Instala programas de contrato laboral que permite a los patrones reclutar inmigrantes que deben mantener el empleo o ser deportados.<p>
A cambio de la promesa de la legalizaci&oacute;n, el proyecto de ley del Senado requer&iacute;a a los trabajadores indocumentados pasar m&aacute;s de una d&eacute;cada como trabajadores temporales, con pocos derechos y en silencio sobre sus abusivas condiciones de trabajo. En este contexto, ha sido una ardua batalla luchar por una legalizaci&oacute;n justa.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">EN VISTA de estos desaf&iacute;os, &iquest;qu&eacute; hacemos para construir un movimiento viable que tenga el poder para empujar por cambios verdaderos? Las siguientes son algunas ideas:<p>
1) Necesitamos traer al movimiento sindical a bordo. Aunque la AFL-CIO y muchas uniones se opusieron a las propuestas de inmigraci&oacute;n del Congreso, el Sindicato Internacional de Empleados de Servicio (SEIU) las apoy&oacute; casi todas, aun cuando ellos incluyeran programas de trabajadores hu&eacute;spedes y otras provisiones anti-inmigrante.<p>
Los sindicatos como el SEIU deben desasociarse de la coalici&oacute;n de los grupos cabilderos en Washington DC, grandes patrones, y grupos conservadores que promueven nuevos programas de trabajo temporal. Deben seguir el ejemplo de sus miembros de base, y apoyar propuestas que no traicionen los intereses del movimiento laboral, ni los derechos de los trabajadores.<p>
2) Debemos apoyar la organizaci&oacute;n y el liderazgo inmigrantes de base mucho m&aacute;s agresivamente.<p>
Un n&uacute;mero abrumador de miembros de base de organizaciones por los derechos de los inmigrantes se opusieron a la propuesta migratoria. Ellos est&aacute;n conscientes de que trocar importantes derechos por otros poco no es una opci&oacute;n.<p>
Debemos trabajar con estos grupos para que su mensaje y su poder sean puestos al frente. Si no, seguiremos la perspectiva de los autores de las propuestas de inmigraci&oacute;n, incluyendo la red de cabilderos que la prensa llam&oacute; los "abogados de la inmigraci&oacute;n." Estos grupos, incluyendo el Foro Nacional de Inmigraci&oacute;n y el Consejo Nacional de La Raza, han siempre apoyado una propuesta de legalizaci&oacute;n/aplicaci&oacute;n de la ley/trabajador-hu&eacute;sped, y han vendido la comunidad inmigrante al mejor postor.<p>
Como organizadores, debemos enfocarnos menos en negociaciones de este tipo, y m&aacute;s en construir el poder y liderazgo entre &eacute;sos m&aacute;s afectados, los inmigrantes indocumentados.<p>
3) Debemos construir unidad multirracial. Los inmigrantes, la gente del color, los pobres y la gente oprimida de este pa&iacute;s contin&uacute;an cargando con estos ataques, con la penalizaci&oacute;n y con ser usados como chivos expiatorios.<p>
Inmigrantes latino y asi&aacute;ticos, africano-americanos, los sin-casa, LGBT y otros grupos est&aacute;n trabajando con &eacute;xito para forjar alianzas. Por ejemplo, en Bay Area, un grupo de organizadores afro-americanos form&oacute; a grupo llamado Americanos Negros por una Inmigraci&oacute;n Justa (BAJI), que trabaja con varias organizaciones pro-inmigrantes para hacer las conexiones entre sus opresiones m&aacute;s expl&iacute;citas a la gente.<p>
Los organizadores inmigrantes y africano-americanos en San Francisco han trabajado juntos para hacer conexiones entre las deportaciones y la dislocaci&oacute;n de africano-americanos de sus vecindarios, proceso conocido como gentrificaci&oacute;n.<p>
4) Debemos definir la inmigraci&oacute;n como una cuesti&oacute;n de derechos humanos y laborales. La migraci&oacute;n y la inmigraci&oacute;n no pueden ser discutidas adecuadamente si no se tratan en t&eacute;rminos de la injusticia econ&oacute;mica.<p>
Por lo tanto, debemos tratar las causas subyacentes de la desesperaci&oacute;n de la gente, que las hace emigrar a los EEUU: las pol&iacute;ticas econ&oacute;micas globales y los acuerdos comerciales. Una demanda mayor de nuestro movimiento debe ser la revocaci&oacute;n del NAFTA.<p>
5) Necesitamos luchar contra los intentos de hacer de los inmigrantes chivos expiatorios, exponiendo c&oacute;mo es el sistema del capitalista de EEUU el que est&aacute; causando las inseguridades econ&oacute;micas y sociales en este pa&iacute;s, no los inmigrantes.<p>
Sabemos que los inmigrantes indocumentados no causan desempleo; lo hacen las t&aacute;cticas corporativas para incrementar la productividad, como la reducci&oacute;n de la fuerza laboral y la fuga de empleos, y una econom&iacute;a basada en priorizar el complejo industrial-militar. Sabemos que los inmigrantes indocumentados no causan el crimen ni la inestabilidad; lo hacen la pobreza, la rebaja de impuesto para los ricos y la des-inversi&oacute;n de recursos en necesidades humanas.<p>
Para que no puedan utilizar el racismo contra los inmigrantes, estemos a la ofensiva cuando pongamos la situaci&oacute;n actual en perspectiva.<p>
6) Debemos continuar luchando por la legalizaci&oacute;n como la soluci&oacute;n, no por programas de trabajadores hu&eacute;spedes. Los programas de trabajo temporal son intr&iacute;nsecamente explotadores, y debilitan a ambos, al movimiento laboral y por los derechos de los trabajadores. Benefician solamente a los patrones buscando un flujo constante de trabajo barato.<p>
Debemos apoyar las propuestas de inmigraci&oacute;n que consoliden la unificaci&oacute;n de la familia, protejan los derechos laborales y hagan la residencia f&aacute;cil de obtener.<p>
A pesar de los muchos desaf&iacute;os que actualmente hacen frente al movimiento pro-inmigrante, nuestra comunidad es valerosa y creativa. Continuaremos luchando hasta que alcancemos la amnist&iacute;a y justicia para todos.<p>
<i>Traducido por Orlando Sep&uacute;lveda</i><p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
