<html>
<head>

<title>
Pidiendo a un criminal de guerra poner fin a cr&iacute;menes de guerra
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>EL SENTIDO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Pidiendo a un criminal de guerra poner fin a cr&iacute;menes de guerra</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Paul D'Amato</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | agosto-septiembre de 2007 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3"><b>Sr. Cheadle y dem&aacute;s celebridades</b>:<br>
Me dirijo a Vds., en respuesta a la decisi&oacute;n de poner vuestro estatus al servicio de la cruzada que busca la intervenci&oacute;n militar EEUU en Sud&aacute;n para salvar a Darfur.<p>
Vuestro reciente comentario, escrito con John Prendergast, llamado "Nunca m&aacute;s--otra vez" nos recuerda que "una brutal campa&ntilde;a de violencia en Darfur, instigada por el gobierno sudan&eacute;s, ha causado la muerte a casi 300.000 personas, y la vida de otros dos millones de desplazados est&aacute; en vilo."<p>
Dadme la oportunidad para recordaros de una crisis mucho peor, una crisis de la cual es culpable el mismo gobierno que busc&aacute;is tome acci&oacute;n en Darfur, el estadounidense.<p>
De acuerdo a un informe publicado el a&ntilde;o pasado en la revista m&eacute;dica brit&aacute;nica <i>The Lancet</i>, EEUU ha sido responsable por 655.000 muertes en Irak desde la invasi&oacute;n, y es muy probable que esa figura se acerque al mill&oacute;n. Alrededor a 3,7 millones de iraqu&iacute;es han sido desplazados y se han convertido en refugiados, 1,7 de ellos dentro de su propio pa&iacute;s. La Alta Comisi&oacute;n Sobre Los Refugiados de ONU estima que otros 300,000 ser&aacute;n desarraigados este a&ntilde;o.<p>
Esta devastaci&oacute;n vino despu&eacute;s de m&aacute;s de una d&eacute;cada de sanciones impuestas, a instancias de EEUU, por la ONU y que arruinaron al pueblo iraqu&iacute;. Un an&aacute;lisis estad&iacute;stico realizado por un m&eacute;dico australiano revel&oacute; que durante del per&iacute;odo de las sanciones, 1990-2003, hubo 1,7 millones de muertes por sobre lo normal, la mayor&iacute;a de &eacute;stas fueron de menores de edad.<p>
Un informe publicado por la organizaci&oacute;n no-gubernamental Save the Children (Salvar a los Ni&ntilde;os) pone Irak al fondo de la lista en cuanto a tasas de sobrervivencia infantil, concluyendo que la probabilidad de cumplir 5 a&ntilde;os de edad aqu&iacute; tuvo la m&aacute;s r&aacute;pida ca&iacute;da en el mundo desde 1990.<p>
Irak, que tuvo un est&aacute;ndar de vida comparable al de Grecia durante los 1970, actualmente cae por debajo de Burundi, uno de los pa&iacute;ses m&aacute;s pobres del mundo. Adem&aacute;s, el pa&iacute;s est&aacute; siendo dividido bajo la presi&oacute;n de una guerra civil impulsada por EEUU, enfrentando chi&iacute;tas, kurdos y sunnitas contra si mismos.<p>
En resumen, el gobierno al que vosotros apel&aacute;is por ayuda en Darfur es culpable de la destrucci&oacute;n de una naci&oacute;n entera y de la matanza de casi 3 millones de personas; esto sin contar al n&uacute;mero de iraqu&iacute;es que muri&oacute; a manos de las tropas EEUU durante la Guerra del Golfo en 1991.<p>
Perdonadme que me sea raro que Vds. no se hayan percatado de la absurdidad de esta cruzada: pedirle a un zorro, ocupado en destruir un gallinero, que se detenga y venga a vigilar un gallinero vecino. O para decirlo de otro modo, &iquest;por qu&eacute; pedir a un criminal de guerra que rescate a v&iacute;ctimas de cr&iacute;menes de guerra? &iquest;No deber&iacute;ais dirigir vuestra energ&iacute;a contra las atrocidades que son cometidas en nombre del pa&iacute;s en que viv&iacute;s?<p>
Que yo sepa, a&uacute;n no hay una campa&ntilde;a de cabildeo al menos igualmente conocida que abogue por la retirada de EEUU de Irak y por que el r&eacute;gimen Bush sea enjuiciado ante el Tribunal Criminal Internacional (lo que vuestra carta exige contra el gobierno de Sud&aacute;n).<p>
La historia del poder militar y econ&oacute;mico de EEUU en el mundo no lo recomienda como el salvador de pueblos bajo acecho. Dejadme citar s&oacute;lo unos pocos ejemplos del largo historial de cr&iacute;menes de EEUU: el genocidio de los ind&iacute;genas norteamericanos; la matanza de millones en Corea y Vietnam; el entrenamiento de los escuadrones de muerte de Am&eacute;rica Latina; los holocaustos nucleares en Hiroshima y Nagasaki; el encarcelamiento de los norteamericanos de descendencia japonesa durante la Segunda Guerra Mundial; la esclavitud en la que millones de africanos; y la defensa de la segregaci&oacute;n racial que fuera hasta hace poco legal.<p>
Por eso no fue una sorpresa que el reverendo Martin Luther King una vez calificara a EEUU como "el perpetrador de violencia m&aacute;s grade" del mundo. Me parece que el llamado por una intervenci&oacute;n humanitaria, en una regi&oacute;n de suma importancia para EEUU, ayudar&aacute; a renovar la credibilidad del intervencionismo norteamericano, cuando est&aacute; a su nivel m&aacute;s bajo desde la guerra en Vietnam. Se&aacute;is, o no, conscientes de los motivos que todas las se&ntilde;ales indican.<p>
La lista de actores claves de la cruzada para "Salvar a Darfur" contiene organizaciones e individuos que no han sido conocidos por sus posturas en contra de genocidios. &Eacute;sta incluye la Asociaci&oacute;n Nacional de Evang&eacute;licos, varias organizaciones sionistas que apoyan a Israel, el ex director del FBI Louis Freeh, el ex director de la CIA James Woolsey, derechistas Republicanos como Newt Gingrich y Gary Bauer y luminarias neoconservadores tales como Charles Krauthammer y Bill Kristol.<p>
La ex secretaria de estado Madeleine Albright, que una vez dijera a un reportero que consideraba que las muertes iraqu&iacute;es por la guerra y las sanciones, incluso de medio mill&oacute;n de ni&ntilde;os, "val&iacute;a la pena", fue la oradora principal en el mitin de septiembre pasado que buscaba mandar las tropas de la ONU a Darfur.<p>
Los poderes imperiales y coloniales tienen mucha experiencia disfrazando sus metas rapaces bajo la manta del humanitarismo. El rey Leopoldo de B&eacute;lgica saque&oacute; el Congo de su caucho &#8211; y asesin&oacute;, muchas veces de hambre o por trabajo forzado, a millones de africanos, mientras insist&iacute;a que su verdadero objetivo era la abolici&oacute;n de la esclavitud en &Aacute;frica y hacer un "servicio duradero y desinteresado" a la causa del progreso.<p>
Si la cruzada para "salvar a Darfur" tiene &eacute;xito, no a salvar&aacute; a su gente, sino que har&aacute; un "servicio duradero y desinteresado" a la causa de fortalecer el imperialismo estadounidense. &Eacute;sta no es una causa noble.<p>
<i>Traducci&oacute;n por Lance Selfa y Orlando Sep&uacute;lveda</i><p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
