<html>
<head>

<title>
Persecuci&oacute;n de ICE contra V&iacute;ctor Toro
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Persecuci&oacute;n de ICE contra V&iacute;ctor Toro</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Orlando Sep&uacute;lveda</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | agosto-septiembre de 2007 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">V&Iacute;CTOR TORO, un prominente activista por la lucha pro-inmigrante, fue arrestado por la Agencia de Inmigraci&oacute;n y Aduanas (ICE) el pasado viernes a bordo de un tren Amtrak. Toro volv&iacute;a a su casa despu&eacute;s de participar en una reuni&oacute;n en Rochester, NY, donde se discuti&oacute; que hacer despu&eacute;s del reciente fracaso del Congreso en materia de inmigraci&oacute;n.<p>
"No es hora de lamentos... --escribi&oacute; Toro al respecto --nos queda el camino de la lucha, la organizaci&oacute;n de base y comunal por condado en todo el pa&iacute;s...nos arrestan de d&iacute;a y de noche, nos deportan y el Congreso norteamericano nos denigra y busca aprobar leyes sobre inmigraci&oacute;n racistas, criminales y de franca violaci&oacute;n a nuestros derechos civiles, humanos y laborales."<p>
Los agentes del ICE abordaron el tren repentinamente y detuvieron a todo aquel que no pudiera producir documentos, y que no luciera como ciudadano. Treinta y cinco otras personas fueron arrestadas con &eacute;l.<p>
Un vocero del ICE dijo que tales chequeos se est&aacute;n haciendo una rutina m&aacute;s y m&aacute;s frecuente. As&iacute; se ve reflejada en la pr&aacute;ctica lo que Michael Chertoff, cabeza del Departamento de Seguridad Patria y de la agencia de inmigraci&oacute;n, anunciara en una conferencia en Chicago: "la cosa se va a poner fea".<p>
Toro lleg&oacute; a este pa&iacute;s despu&eacute;s de escapar de la sangrienta dictadura militar de Augusto Pinochet en Chile.<p>
Desde finales de los a&ntilde;os sesenta, Toro fue miembro del Movimiento de Izquierda Revolucionario y uno de los l&iacute;deres del movimiento de tomas de tierras bald&iacute;as que permiti&oacute; a decenas de miles de familias en Chile obtener un lugar donde construir sus casas o un pedazo de tierra que trabajar.<p>
Como mirista y parte de este movimiento de los sin casa, &eacute;l fue uno de los principales impulsores de lo que durante el gobierno Socialista de Salvador Allende fue conocido como Poder Popular. "V&iacute;ctor se transform&oacute; en una de las persona m&aacute;s odiadas por la burgues&iacute;a chilena", dijo Mario Venegas, compa&ntilde;ero de lucha de Toro en Chile, que particip&oacute; en un evento para juntar fondos para la defensa legal de V&iacute;ctor Toro.<p>
Por eso cuando Pinochet, de mano de la burgues&iacute;a chilena y del imperialismo estadounidense, ejecut&oacute; el golpe de estado del 11 de septiembre de 1973, e inaugur&oacute; un gobierno de terror contra la clase obrera y los militantes izquierdistas, V&iacute;ctor Toro apareci&oacute; en la prensa chilena como una de las trece personas m&aacute;s buscadas en el pa&iacute;s.<p>
&Eacute;l fue arrestado y puesto en prisi&oacute;n en cuatro diferentes lugares de detenci&oacute;n, donde fue torturado una multitud de veces, incluyendo el uso de electricidad en sus genitales. Finalmente fue expulsado del pa&iacute;s en 1976 y m&aacute;s tarde su muerte por fue publicada en el Diario Oficial del gobierno de Chile.<p>
Habiendo llegado a M&eacute;xico, luego de estar en varios pa&iacute;ses, en 1984 cruz&oacute; la frontera hacia los Estados Unidos.<p>
Aqu&iacute;, como en el pasado en Chile, V&iacute;ctor Toro particip&oacute; en la lucha de aquellos sin casa por un lugar donde vivir y encabez&oacute; innumerables tomas de edificios abandonados. En 1997, la polic&iacute;a neoyorquina desaloj&oacute; a un grupo de 48 familias que llevaban 11 a&ntilde;os viviendo en uno de estos edificios. A los pocos d&iacute;as Toro se tom&oacute; la famosa iglesia de Saint Patrick's, en el coraz&oacute;n de Manhattan, en protesta.<p>
Para canalizar su trabajo de asistencia social para los sin techo, Toro y su esposa Nieves fundaron de la Pe&ntilde;a del Bronx, un lugar que ofrece su ayuda a los necesitados sin pedir papeles o hacer preguntas, de acuerdo a los Union Square Awards, y que abre sus puertas a activistas pol&iacute;tico, sociales y culturales del &aacute;rea.<p>
Hoy, Toro est&aacute; de vuelta en casa, pero enfrenta una orden de deportaci&oacute;n. Activistas a trav&eacute;s del pa&iacute;s se est&aacute;n movilizando para ayudar en la causa de este luchador organizando eventos para juntar fondos para su defensa legal.<p>
"Nos quedamos --dice Toro --no tenemos nada que perder, s&oacute;lo la lucha nos har&aacute; dignos y libres."<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
