<html>
<head>

<title>
Mensaje a los lectores de Obrero Socialista de Peter Miguel Camejo
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>Mensaje a los lectores de <I>Obrero Socialista</I> de Peter Miguel Camejo</b></font></P>

<font face="Times New Roman, Times, serif" size="3"><P>Peter Miguel Camejo es l&iacute;der del Partido Verde y candidato a la vicepresidencia de Ralph Nader.</P>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3"><P>La comunidad latina enfrenta una decisi&oacute;n importante en estas elecciones. &#191;Votaremos por candidatos que se oponen a nuestros intereses, o por los que nos apoyan solidariamente? Nuestros hijos e hijas, muchos de los cuales no son ciudadanos, est&aacute;n muriendo en una guerra en Irak justificada a base de mentiras. Bush empez&oacute; esta guerra, pero John Kerry la apoya y promete continuar la ocupaci&oacute;n. Hasta el momento hemos gastado m&aacute;s de 200 mil millones de d&oacute;lares y se han perdido las vidas de m&aacute;s de 1,000 soldados estadounidenses y m&aacute;s de 35,000 iraqu&iacute;es. </P>
<P>Despu&eacute;s del 11 de septiembre, Bush empuj&oacute; la ley llamada PATRIOT Act que es un ataque contra nuestras libertades civiles. Siendo una comunidad de inmigrantes, nosotros, as&iacute; como nuestros hermanos y hermanas de las comunidades &aacute;rabe-americanas y musulmanas, hemos sufrido debido a un gran aumento en la discriminaci&oacute;n y el racismo a causa de esta ley. John Kerry apoya esta ley completamente y se jacta de haber ayudado a escribirla.</P>
<P>Nuestras escuelas est&aacute;n en franco deterioro, los servicios m&eacute;dicos se hacen m&aacute;s caros cada a&ntilde;o para quines tienen accesos a ellos, y los salarios no se mantienen a la par con el alto costo de vida. El conseguir un trabajo decente es sumamente dif&iacute;cil para muchos en nuestra comunidad. La lucha para lograr el derecho a que los trabajadores indocumentados puedan obtener licencias de conducir para poder trabajar y mantener a sus familias es una causa justa. Bush y Kerry concuerdan en que miembros de nuestra comunidad no deben tener los mismos derechos que el resto de la poblaci&oacute;n. Ambos se oponen al otorgamiento de licencias a los trabajadores indocumentados.</P>
<P>Pero hay una alternativa este a&ntilde;o. Ralph Nader quiere que vuelvan de Irak las tropas de EE.UU. Quiere abolir el PATRIOT Act. Quiere que los ricos y las corporaciones paguen una justa proporci&oacute;n de los impuestos para que podamos reconstruir nuestras escuelas y para que todos tengamos acceso a servicios m&eacute;dicos a nivel nacional. &Eacute;l apoya nuestro derecho a obtener licencias de conducir, irrespectivo de nuestro status inmigratorio.</P>
<P>Cierto es, &eacute;l no va a ganar en estas elecciones. Pero el sindicato de trabajadores agr&iacute;colas, la UFW de C&eacute;sar Ch&aacute;vez, tampoco gan&oacute; sus primeras huelgas. Lo importante es reconocer que si no comenzamos a votar y a organizarnos ahora en defensa de nuestra comunidad, entonces los Dem&oacute;cratas siempre nos considerar&aacute;n presa segura.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
