<html>
<head>

<title>
A luchar contra sus guerras y avaricia
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Gane quien gane en noviembre...</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>A luchar contra sus guerras y avaricia</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">24 de septiembre de 2004 | p&aacute;gina 1</font></p>

<font face="Times New Roman, Times, serif" size="3"><P>GEORGE W. BUSH y su Partido Republicano celebraron la guerra, la tragedia y la avaricia en su convenci&oacute;n del mes pasado en Nueva York. Pero afuera del Madison Square Garden, el 29 de agosto, medio mill&oacute;n de personas se manifestaron con un mensaje diferente: rechazamos la agenda de Bush de imperio y avaricia corporativa.</P>
<P>Estos manifestantes representaban a millones de personas que est&aacute;n en contra de la ocupaci&oacute;n de Irak y quieren que las tropas estadounidenses vuelvan a sus familias. Ellos protestaron contra los ataques a nuestras escuelas y programas sociales, que son desesperadamente necesarios para los trabajadores y los pobres--mientras que los pol&iacute;ticos compensan a las corporaciones y a los super ricos con recortes en sus impuestos. </P>
<P>A la vez, muchos de los manifestantes en Nueva York, y millones m&aacute;s de norteamericanos que piensan igual, votar&aacute;n por la alternativa "realista" contra Bush--John Kerry. Esto, a pesar de que Kerry admite que tiene pocas diferencias substanciales con los elementos b&aacute;sicos de la agenda de Bush.</P>
<P>&#191;Sobre el matrimonio gay? "Ambos nos oponemos al matrimonio gay", dijo el compa&ntilde;ero de papeleta de Kerry, el Senador John Edwards, haci&eacute;ndolo perfectamente claro en respuesta a la reciente aprobaci&oacute;n de una enmienda constitucional que prohibir&iacute;a el derecho a casarse a los gays y lesbianas en el estado de Missouri. &#191;Sobre los recortes de impuestos a las corporaciones? Kerry los apoya. </P>
<P>&#191;Y qu&eacute; de la guerra y la ocupaci&oacute;n de Irak? Como senadores, Kerry y Edwards votaron a favor de autorizar la invasi&oacute;n de Bush. Y respondiendo a una provocaci&oacute;n de Bush, Kerry dijo que hubiera votado a favor de la invasi&oacute;n hoy en d&iacute;a, &#161;a pesar de saber que Irak no ten&iacute;a armas de destrucci&oacute;n masiva, o que las conexiones de Saddam Hussein con al-Qaeda eran una mentira!</P>
<P>Pero &eacute;l insisti&oacute; en que "hubiera usado esa autoridad efectivamente".  Decenas de miles de iraqu&iacute;es han muerto en una guerra por petr&oacute;leo e imperio. M&aacute;s de mil soldados de EE.UU. han sido sacrificados para defender las ganancias corporativas y el poder de EE.UU. Con un saldo de $200 mil millones de dolares, y sumando.</P>
<P>&#191;Y lo mejor que John Kerry puede decir es que &eacute;l lo hubiera hecho mejor que Bush? Los pol&iacute;ticos y los medios de comunicaci&oacute;n nos repiten constantemente las supuestamente enormes diferencias entre los Dem&oacute;cratas y los Republicanos.</P>
<P>Pero esto enturbia la verdad--que los dos partidos del sistema pol&iacute;tico de EE.UU. tienen mucho m&aacute;s en com&uacute;n entre ellos mismos que lo que los diferencia. Es comprensible que millones de personas est&eacute;n consternadas frente a la posibibilidad de otros cuatro a&ntilde;os de Bush en la Casa Blanca --y que crean que esto sea raz&oacute;n suficiente para votar por Kerry.</P>
<P>Pero debieran darle un segundo vistazo a lo que los Dem&oacute;cratas nos dicen que van a hacer si logran reemplazar a Bush en la Casa Blanca. El mensaje de la campa&ntilde;a de Kerry no es que perseguir&aacute; una agenda distinta, dedicada a prioridades diferentes--sino que &eacute;l ser&aacute; m&aacute;s efectivo en llevar a cabo los elementos principales del programa de Bush, desde la "guerra contra el terrorismo", a la seguridad dom&eacute;stica, hasta los obsequios a las corporaciones.</P>
<P>No es suficiente con deshacerse de Bush. Tenemos que derrotar la agenda de Bush--y eso tambi&eacute;n significa rechazar la candidatura de Kerry con su "yo tambi&eacute;n" a las prioridades de Bush.</P>
<P>Hay una alternativa en las elecciones presidenciales del 2004--la campa&ntilde;a independiente de Ralph Nader y Peter Camejo. Si es Bush o es Kerry quien gana en noviembre, necesitamos desplegar luchas por cambios reales que puedan desafiar a ambos partidos que controlan a Washington.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
