<html>
<head>

<title>
1.3 millones m&aacute;s caen en la pobreza
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>1.3 millones m&aacute;s caen en la pobreza</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>Por Lee Sustar</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 24 de septiembre de 2004 | p&aacute;gina 4</font></p>

<font face="Times New Roman, Times, serif" size="3"><P>LAS FILAS de los pobres y de los m&eacute;dico indigentes est&aacute;n creciendo--y los m&aacute;s vulnerables son quienes est&aacute;n sufriendo lo peor. Seg&uacute;n el Bur&oacute; del Censo, 1.3 millones cayeron bajo la l&iacute;nea de pobreza oficial en 2003, a pesar de que estamos en el segundo a&ntilde;o de la recuperaci&oacute;n econ&oacute;mica. </P>
<P>La tasa de pobreza para ni&ntilde;os aument&oacute; de 16.7 por ciento en 2002 a 17.6 por ciento el a&ntilde;o pasado--eso equivale a un 12.9 mill&oacute;n de ni&ntilde;os y adolescentes. En total, la tasa de pobreza subi&oacute; del 12.1 por ciento al 12.5 por ciento--en total, casi 36 millones de personas. "B&aacute;sicamente, hemos pasado una generaci&oacute;n sin progreso contra la pobreza", Sheldon Danziger, profesor en la Universidad de Michigan, dijo al <I>New York Times</I>. "El crecimiento econ&oacute;mico no se cuela hacia abajo, hacia los pobres".</P>
<P>Pero a&uacute;n las estad&iacute;sticas oficiales de la pobreza--tan escandalosas como lo son en el pa&iacute;s m&aacute;s rico del mundo--subestiman el problema. La l&iacute;nea de pobreza del gobierno para una familia de dos adultos y dos ni&ntilde;os es de $18,660 anuales, una cifra rid&iacute;culamente baja, especialmente para las familias que residen en las ciudades m&aacute;s grandes del pa&iacute;s.</P>
<P>Seg&uacute;n indic&oacute; el Instituto de Pol&iacute;tica Econ&oacute;mica (EPI, por sus siglas en ingl&eacute;s), la ca&iacute;da de ingresos se ha concentrado en las familias que ya eran las m&aacute;s pobres. Por ejemplo, la tasa de pobreza para las familias dirigidas por mujeres solteras aument&oacute; a 28 por ciento de 26.5 por ciento en 2002. El crecimiento de la pobreza es el resultado de la ca&iacute;da general del ingreso medio de todas las familias, despu&eacute;s de tomar en cuenta la inflaci&oacute;n--una ca&iacute;da de 3.4 por ciento desde el 2000--que corresponde a $43,318 hoy en d&iacute;a.</P>
<P>Esta perdida de ingresos es el resultado del peor per&iacute;odo de creaci&oacute;n de empleos desde la depresi&oacute;n de la d&eacute;cada de 1930. El pobre mercado de empleos les ha dado a los patronos una ventaja para mantener los salarios bajos. Las ingresos semanales reales han ca&iacute;do 0.9 por ciento desde principios del 2004.</P>
<P>Mientras tanto, muchas personas que han mantenido sus empleos han visto sus seguros m&eacute;dicos reducidos o eliminados. La cantidad de m&eacute;dico indigentes subi&oacute; el a&ntilde;o pasado por 1.4 millones, llegando a los 45 millones de personas. El porcentaje de trabajadores que cuenta con seguro m&eacute;dico en su empleo cay&oacute; a 60.4 por ciento, el nivel m&aacute;s bajo desde 1993. Al mismo tiempo, los costos de las primas de seguros aumentaron por 13.9 por ciento en 2003--pues los patronos le han empujado una porci&oacute;n creciente de los costos a los trabajadores.</P>
<P>Todo de esto deber&iacute;a darle una abundancia de argumentos al candidato presidencial Dem&oacute;crata John Kerry en su carrera contra George W. Bush. Pero Kerry, aunque critica a Bush por la p&eacute;sima econom&iacute;a, no tiene ning&uacute;n programa para contrarrestar esta crisis social.</P>
<P>Su plan de asistencia m&eacute;dica comprometer&iacute;a al gobierno a gastar varios miles de millones de d&oacute;lares para pagar algunos costos m&eacute;dicos catastr&oacute;ficos--pero tendr&iacute;a un impacto peque&ntilde;o sobre quienes no tienen seguros m&eacute;dicos. Y Kerry ha mantenido un virtual silencio en cuanto al tema de los programas necesarios para crear m&aacute;s trabajos, combatir la pobreza, construir viviendas de bajo costo o reconstruir las escuelas p&uacute;blicas.</P>
<P>Como escribi&oacute; en julio Bob Herbert, columnista del <I>New York Times</I>, "En medio del espect&aacute;culo de sacar pecho [en la Convenci&oacute;n Nacional Dem&oacute;crata] en Boston esta semana ("mi plataforma de seguridad dom&eacute;stica es m&aacute;s grande que la tuya"), era imposible o&iacute;r m&aacute;s que una insinuaci&oacute;n o un mero susurro acerca del deterioro desmoralizante de las ciudades de Am&eacute;rica durante los &uacute;ltimos a&ntilde;os...</P>
<P>"Los recortes de impuestos para los ricos y la dura ideolog&iacute;a de derecha de la administraci&oacute;n han eliminado gran parte de la red de seguridad social que hab&iacute;amos logrado construir durante d&eacute;cadas, dej&aacute;ndonos con una creciente poblaci&oacute;n de hombres, mujeres y ni&ntilde;os vulnerables. Esto ha tenido un impacto desproporcionado sobre las ciudades, y el panorama, a corto y largo plazo, es desolador en el mejor de los casos. Estos son los asuntos importantes que podr&iacute;amos estar discutiendo si alguien pusiera en su agenda a las ciudades. Pero nadie lo hace".</P>
<P>Los asuntos de pobreza y deterioro social est&aacute;n en el centro de la campa&ntilde;a independiente por la Casa Blanca de Ralph Nader y Peter Camejo. Pero los Dem&oacute;cratas no hay truco que no hayan utilizado para impedir que Nader y Camejo y sus propuestas sean parte del debate p&uacute;blico. Las estad&iacute;sticas de pobreza y de la falta de acceso a servicios m&eacute;dicos son los ejemplos mas recientes de por qu&eacute; necesitamos una verdadera alternativa pol&iacute;tica.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
