<html>
<head>

<title>
Queremos una alternativa real
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>LO QUE PENSAMOS</b></font><br>
<font face="Times New Roman, Times, serif" size="4">En las elecciones presidenciales del 2004</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Queremos una alternativa real</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">24 de septiembre de 2004 | p&aacute;gina 2</font></p>

<font face="Times New Roman, Times, serif" size="3"><P>AL CIERRE de este n&uacute;mero de <I>Obrero Socialista, </I>la campa&ntilde;a presidencial estaba tan cerrada entre el presidente George W. Bush y el Senador Dem&oacute;crata John Kerry que cualquiera de los dos todav&iacute;a tiene la oportunidad de ganar la presdidencia. Gane quien gane la presidencia, no habr&aacute; ninguna victoria para el pueblo trabajador estadounidense.</P>
<P>Detr&aacute;s de la ret&oacute;rica de su campa&ntilde;a, Kerry no promete nada muy distinto a Bush.  En cuanto a la cuesti&oacute;n m&aacute;s importante de la elecci&oacute;n--la ocupaci&oacute;n de Irak--ambos candidatos han decidido continuar la desastrosa ocupaci&oacute;n, a pesar de los miles de soldados estadounidenses y civiles iraqu&iacute;es muertos. Sobre otros asuntos, como el matrimonio gay, la reforma del sistema educativo, la represiva ley conocida como el PATRIOT Act, los gastos en armamentos, y muchos otros m&aacute;s, no hay diferencias significativas entre ambos candidatos.</P>
<P>Hay asuntos sobre los cuales hay diferencias entre Bush y Kerry, pero los que piensan votar por Kerry contra Bush debieran mirar m&aacute;s de cerca los asuntos en los que no hay ninguna diferencia. Sin embargo, temiendo otro cuatrenio de Bush, la abrumadora mayor&iacute;a de los progresistas promueven el voto por "cualquiera menos Bush"--en efecto, un voto por Kerry.</P>
<P>Es comprensible que millones quieran ver derrotado a Bush en noviembre a cualquier costo. Pero, &#191;qu&eacute; significa exactamente "derrotar a Bush"? Para el Partido Dem&oacute;crata, significa derrotar a Bush aceptando sus propios t&eacute;rminos. En otras palabras, derrotar al individuo Bush, no a las pol&iacute;ticas que &eacute;l representa.</P>
<P>Desafortunadamente, muchos activistas y progresistas han asimilado este argumento. Por ejemplo, activistas bien conocidos, como la escritora Naomi Klein y la defensora de derechos humanos Medea Benjamin, han promovido un voto por Kerry como un gesto de solidaridad con las v&iacute;ctimas del imperialismo estadounidense.</P>
<P>Pero, desde el punto de vista de la lucha palestina contra el terror israel&iacute;, no hay "mal menor" en la elecci&oacute;n del 2004.  La campa&ntilde;a de Kerry defendi&oacute; una postura tan fan&aacute;ticamente pro-Israel como cualquiera proveniente de los "halcones" neoconservadores de Bush. </P>
<P>Kerry ya ha amenazado al gobierno venezolano de Ch&aacute;vez. Y uno de sus asesores principales es Rand Beers, el arquitecto del Plan Colombia bajo el gobierno de Bill Clinton. Entonces, un voto por Kerry es un voto por la guerra y por la continuaci&oacute;n de la misma agenda de Bush, s&oacute;lo bajo otro nombre.</P>
<P>A pesar de quienes hablan de las grandes diferencias entre Kerry y Bush, una importante minor&iacute;a se apresta a decir "ni uno ni otro" a la opci&oacute;n que presentan los dos partidos principales del sistema. </P>
<P>Nader y Camejo est&aacute;n llevando a cabo una campa&ntilde;a que desaf&iacute;a no s&oacute;lo a Bush y los Republicanos, sino tambi&eacute;n al otro partido de las corporaciones y de los belicistas de Washington--el Partido Dem&oacute;crata. Nader y Camejo apoyan la terminaci&oacute;n de la ocupaci&oacute;n en Irak, la revocaci&oacute;n del PATRIOT Act, el derecho a asistencia m&eacute;dica para todos, el derecho a casarse de los gays y lesbianas, y el derecho a obtener licencias de conducir para todos los inmigrantes.</P>
<I><P>Obrero Socialista </I>insta a sus lectores a votar por Nader y Camejo el d&iacute;a de las elecciones, y al d&iacute;a siguiente a unirse a la lucha por nuestras metas--para que regresen las tropas de Irak y Afganist&aacute;n, y para que se nos haga justicia en nuestras comunidades y en nuestros lugares de empleo.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
