<html>
<head>

<title>
&#161;Fuera de Irak ahora!
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">EE.UU. mata a cientos en Faluya y Nayaf</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>&#161;Fuera de Irak ahora!</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">24 de septiembre de 2004 | p&aacute;gina 4</font></p>

<font face="Times New Roman, Times, serif" size="3"><P>Sue Niederer, vestida con una camiseta que dec&iacute;a "Presidente Bush mataste a mi hijo", confront&oacute; a Laura Bush durante una parada de la campa&ntilde;a presidencial de la primera dama en Nueva Jersey el 16 de septiembre.</P>
<P>Antes de ser arrestada, Niederer exigi&oacute; en voz alta el saber por qu&eacute; muri&oacute; su hijo, que era un soldado en Irak. Al sobrepasar la marca de m&aacute;s de mil soldados estadounidenses muertos--sumado a decenas de miles de muertos iraqu&iacute;es--millones de norteamericanos se hacen la misma pregunta que Niederer.</P>
<P>Contrario a los discursos de Bush, donde expresa su optimismo sobre la "difusi&oacute;n de la  libertad" en Irak, la resistencia iraqu&iacute; a la ocupaci&oacute;n est&aacute; creciendo. Hasta la CIA, en un informe secreto preparado en julio, concluy&oacute; que es posible que Irak pueda caer en una guerra civil en 2005, seg&uacute;n el <I>New York Times</I>. </P>
<P>La batalla entre las fuerzas armadas de EE.UU, y los rebeldes chi&iacute;tas en Najaf, que concluy&oacute; a fines de agosto, demostr&oacute; la profundidad del odio hacia la ocupaci&oacute;n. Temiendo una revuelta iraqu&iacute; m&aacute;s amplia si hubiera desplegado un ataque general, EE.UU. hizo grandes concesiones que interrumpieron las batallas sangrientas en la ciudad sure&ntilde;a de Nayaf. La batalla, que dur&oacute; unas tres semanas, entre las tropas estadounidenses y el ej&eacute;rcito Mahdi del cl&eacute;rigo chi&iacute;ta Moktada al-Sadr,  concluy&oacute; cuando Washington trajo a Nayaf desde Londres al Gran Ayatola Al&iacute; Sistani--donde estaba recuper&aacute;ndose de una cirug&iacute;a--para negociar un cese al fuego.</P>
<P>Sin embargo, el acuerdo revela la severidad de la crisis que enfrentan los ocupadores norteamericanos. Este compromete al ej&eacute;rcito estadounidense a mantenerse fuera de la ciudad--donde se encuentran varios de los sitios m&aacute;s sagrados de la interpretaci&oacute;n chi&iacute;ta del islam. Adem&aacute;s, Washington tiene que pagar por los da&ntilde;os que caus&oacute; en la ciudad de Nayaf.</P>
<P>En EE.UU., los medios de comunicaci&oacute;n representaron este ataque estadounidense contra Sadr como una batalla que EE.UU. ten&iacute;a que ganar a toda costa. Pero al fin y al cabo fue Sadr quien gan&oacute; la batalla--y no EE.UU. ni su gobierno de t&iacute;teres dirigido por el Primer Ministro Iyad Allawi. Como dijo el diario <I>Los Angeles Times</I>, "Seg&uacute;n el acuerdo, Sadr pudo abandonar la mezquita bajo amnist&iacute;a por cualquier delito que haya cometido, con una invitaci&oacute;n para participar en la pol&iacute;tica nacional, y libertad para sus milicianos, muchos de los cuales siguen fuertemente armados".</P>
<P>Por haberse atrevido a confrontar a EE.UU., Sadr gan&oacute; aun m&aacute;s apoyo entre la mayor&iacute;a de la poblaci&oacute;n iraqu&iacute; que es chi&iacute;ta. El hecho que EE.UU. tuvo que negociar un acuerdo en lugar de desplegar un ataque--que iba a da&ntilde;ar aun m&aacute;s a la Mezquita del Imam Al&iacute;, donde los partidarios de Sadr se hab&iacute;an refugiado--muestra que Washington sabe que la furia en contra la ocupaci&oacute;n est&aacute; a punto de desbordarse.</P>
<P>En vez de "desarmar" a sus militantes, Sadr sali&oacute; de la batalla con sus fuerzas m&aacute;s o menos intactas. De hecho, &eacute;l ahora est&aacute; en libertad para recabar apoyo en otros bastiones chi&iacute;tas del pa&iacute;s--como lo es la "Ciudad Sadr," un inmenso y pobre arrabal de Bagdad.</P>
<P>"Pase lo que pase, Moktada gana" coment&oacute; en su p&aacute;gina de la red Juan Cole, un profesor de historia del Medio Oriente y un experto en la resistencia iraqu&iacute;. "De todos modos &eacute;l no contaba con Nayaf sino hasta abril, y puede sobrevivir f&aacute;cilmente sin esta. Su movimiento en los arrabales de las ciudades del sur est&aacute; intacto, aun si su aparato paramilitar haya sido debilitado".</P>
<P>Adem&aacute;s, seg&uacute;n el diario <I>Washington Post</I>, "la estrategia militar de EE.UU. tambi&eacute;n ha sufrido un rev&eacute;s, especialmente porque Nayaf representa la tercera confrontaci&oacute;n en cinco meses en la cual los insurgentes iraqu&iacute;es lucharon contra tropas norteamericanas hasta que comenzaron a sufrir p&eacute;rdidas, y entonces accedieron a un cese al fuego para descansar y reagruparse".</P>
<P>As&iacute; lo puso el analista Anthony Cordesman del <I>Center for Strategic and International Studies</I> : "EE.UU. empuj&oacute; la pe&ntilde;a hasta el tope de una confrontaci&oacute;n militar decisiva, s&oacute;lo para verla estrepitarse cuesta abajo de nuevo. "Sadr ser&aacute; visto por muchos iraqu&iacute;es como el ganador, y Sistani como el hombre que tuvo que venir a &uacute;ltima hora a negociar con Sadr, dada la realidad de un gobierno interino d&eacute;bil, cuyos l&iacute;deres hicieron amenazas  y fanfarronearon, y ni siquiera pudieron tomar acci&oacute;n".</P>
<P>Pero para EE.UU. el problema empeora, porque Nayaf representa una de las "&aacute;reas candentes" que amenazan con desbordarse. Mientras que los comandantes norteamericanos se preocupaban por Sadr en Nayaf, la fuerza a&eacute;rea bombardeaba a Faluya, de donde los <I>marines</I> tuvieron que retirarse con el rabo entre las patas la primavera pasada.</P>
<P>EE.UU. ya se ha retirado en la pr&aacute;ctica de la ciudad <I>sunita</I> de Samarra, al norte de Bagdad, y las batallas contin&uacute;an en el pueblo de Bakuba. No habr&aacute; ni paz ni justicia para el pueblo iraqu&iacute; hasta que EE.UU. abandone su pa&iacute;s.</P>

<P><I>Traducci&oacute;n de Jeff Bale</I></P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
