<html>
<head>

<title>
El Plan de Washington para matar en Colombia
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>DE <i>OBRERO SOCIALISTA</i></b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>El Plan de Washington para matar en Colombia</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>Por TRISTIN ADIE</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | abril de 2001 | p&aacute;gina 3</font></P>

<P><font face="Times New Roman, Times, serif" size="3">SI SU poder econ&oacute;mico no es suficiente para mantener a otros pa&iacute;ses en la raya, los Estados Unidos (EEUU) tienen otro m&eacute;todo. </P>
<P>Se llama el Pent&aacute;gono.</P>
<P>Durante los &uacute;ltimos 100 a&ntilde;os, el gobierno de los EEUU ha usado rutinariamente  su poder&iacute;o militar para servir a los intereses de las corporaciones estadounidenses&#150;desde invasiones frecuentes a trav&eacute;s del hemisferio a principios del siglo XX, hasta la cuarentena de Cuba despu&eacute;s de su revoluci&oacute;n de 1959, y hasta las guerras sucias m&aacute;s recientes de la CIA en Centroam&eacute;rica. </P>
<P>Hoy en d&iacute;a los EEUU se est&aacute;n deslizando en Colombia hacia una guerra como la de Vietnam.</P>
<P>Los pol&iacute;ticos quieren que nos creamos que el apoyo de los EEUU al Plan Colombia est&aacute; dise&ntilde;ado para destruir la producci&oacute;n de drogas en un pa&iacute;s que produce cerca del 80 por ciento de la coca&iacute;na mundial.</P>
<P>Pero la realidad es muy diferente.</P>
<P>El Plan Colombia est&aacute; dise&ntilde;ado para aupar al ej&eacute;rcito colombiano, que ha estado perdiendo terreno e &iacute;mpetu en su guerra de d&eacute;cadas en contra de rebeldes izquierdistas.  </P>
<P>Unos 35 mil civiles han sido asesinados seg&uacute;n la guerra se ha intensificado durante los &uacute;ltimos 10 a&ntilde;os. </P>
<P>Casi 2 millones de personas han sido desplazadas de sus hogares&#150;haciendo de Colombia el lugar con la segunda poblaci&oacute;n de refugiados internos m&aacute;s grande del mundo despu&eacute;s de Sud&aacute;n.</P>
<P>Y la guerra se ha hecho cada vez m&aacute;s sucia pues el ej&eacute;rcito ha recurrido a usar escuadrones de la muerte para aterrorizar a los civiles en la &aacute;reas controladas por los rebeldes.</P>
<P>Grupos de derechos humanos estiman que el 85 por ciento de los abusos de derechos humanos son cometidos por los paramilitares. </P>
<P>El plan de ayuda econ&oacute;mica de Clinton de $1.6 billones, aprobado el a&ntilde;o pasado, sumergi&oacute; a los EEUU m&aacute;s profundamente dentro de la guerra colombiana. </P>
<P>M&aacute;s de cuatro quintas partes de la ayuda era de naturaleza militar. </P>
<P>Los EEUU est&aacute;n comprometidos a enviar tropas y asesores para entrenar a los soldados colombianos y para desplegar helic&oacute;pteros sofisticados&#150;modelos Blackhawk y Huey&#150;que ser&aacute;n usados para prop&oacute;sitos de vigilancia y combate.</P>
<P>Colombia esta localizada en un &aacute;rea estrat&eacute;gicamente importante para los negocios estadounidenses&#150;en donde se encuentran Centro y Sur Am&eacute;rica.</P>
<P>Y colinda con Venezuela&#150;la fuente m&aacute;s grande del petr&oacute;leo importado por los EEUU.</P>
<P>Los patronos no pueden soportar "inestabilidad" en Colombia&#150;o que la guerra civil sobrepase las fronteras de Colombia.</P>
<P>El presidente Bush ha dicho que va a aprovechar la oportunidad que le brinda la Cumbre de las Am&eacute;ricas para cabildear a los l&iacute;deres de los otros pa&iacute;ses de la regi&oacute;n, de manera  que se unan a &eacute;l en su programa.</P>
<P>Pero los pa&iacute;ses que colindan con Colombia&#150;Ecuador, Venezuela, Brasil y Panam&aacute;&#150;se han rehusado a endosar al Plan Colombia por miedo a que fortalezca la dominaci&oacute;n de los EEUU sobre la regi&oacute;n y a que repercuta en mayor violencia que se extienda a sus pa&iacute;ses.</P>
<P>Las protestas de abril en contra del ALCA en la ciudad de Quebec y en otras ciudades del continente ser&aacute;n importantes porque van a desafiar los intentos de Washington de extender la influencia de las corporaciones estadounidenses sobre Latinoam&eacute;rica.</P>
<P>Tenemos que enfatizar como el atropello econ&oacute;mico de los EEUU est&aacute; ligado con sus aventuras militares&#150;como lo demuestra el Plan Colombia.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
