<html>
<head>

<title>
Por qu&eacute; Fox est&aacute; proponiendo un plan de "trabajo temporal"
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>DE <i>OBRERO SOCIALISTA</i></b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Por qu&eacute; Fox est&aacute; proponiendo un plan de "trabajo temporal"</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>Por LANCE SELFA</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | abril de 2001 | p&aacute;gina 2</font></P>

<P><font face="Times New Roman, Times, serif" size="3">VICENTE FOX gan&oacute; las elecciones presidenciales de julio prometiendo "cambiar" a M&eacute;xico. </P>
<P>Durante la campa&ntilde;a, &eacute;l apel&oacute; a las aspiraciones de millones de mexicanos que cruzan la frontera m&eacute;xico-americana cada a&ntilde;o en busca de trabajo. Fox prometi&oacute; trabajar para hacer la migraci&oacute;n entre M&eacute;xico, Canad&aacute; y los EEUU tan libre como lo es el intercambio de bienes y servicios bajo el TLC (en ingl&eacute;s NAFTA).</P>
<P>No es ninguna sorpresa que el tema de la inmigraci&oacute;n domin&oacute; la agenda cuando Fox y Bush se reunieron en Guanajuato el mes pasado. </P>
<P>Pero Fox y Bush est&aacute;n tratando de revivir el programa de "trabajado temporal" que nos trae a la memoria el desacreditado programa "bracero" de medio siglo atr&aacute;s. Creado como un programa de emergencia durante la Segunda Guerra Mundial para cubrir la escasez de mano de obra en la agricultura, el programa "bracero" asegur&oacute; un flujo consistente de mano de obra que benefici&oacute; a los agricultores del suroeste, permiti&eacute;ndoles mantener sueldos bajos.</P>
<P>El plan que Bush apoya,  subscrito por el senador derechista Phil Gramm (Rep-Texas), extender&iacute;a la l&oacute;gica del programa "bracero" a todos los puestos que los "trabajadores temporales" puedan ocupar. </P>
<P>Gramm quiere otorgar estatus temporal legal a los trabajadores indocumentados y luego admitir trabajadores adicionales mexicanos, seg&uacute;n la necesidad, hasta por un a&ntilde;o. Al fin del a&ntilde;o los trabajadores tendr&iacute;an que retornar a M&eacute;xico.</P>
<P>Los "trabajadores temporales" no tendr&iacute;an ning&uacute;n derecho a cambiar de trabajo, no tendr&iacute;an ninguna garant&iacute;a de que sus sueldos est&eacute;n por encima del salario m&iacute;nimo federal y ninguna protecci&oacute;n por parte de las leyes laborales estadounidenses.</P>
<P>Lo que un experto dijo del programa "bracero" podr&iacute;a hoy ser dicho de la propuesta de Gramm: "Para los agricultores, el programa fue un sue&ntilde;o dorado: un aparentemente interminable ej&eacute;rcito de trabajadores baratos, no organizados tra&iacute;dos hasta su puerta por el gobierno".</P>
<P>La amnist&iacute;a para los m&aacute;s de 5 millones de trabajadores extranjeros que actualmente viven en la ilegalidad en los EEUU&#150;y organizaci&oacute;n sindical en ambos lados de la frontera &#150;son la clave para mejorar las condiciones de vida de los trabajadores tanto en M&eacute;xico como aqu&iacute; en los Estados Unidos.</P>
<P>En el d&iacute;a de los trabajadores, el primero de mayo, trabajadores inmigrantes y sus partidarios en el movimiento obrero van a manifestar por la amnist&iacute;a en ciudades a trav&eacute;s de los </P>
<P>EEUU.</P>
<P>&#161;Marchemos todos y todas con ellos!</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
