<html>
<head>

<title>
"Hay muchas cosas que pueden hacer"
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>DE <i>OBRERO SOCIALISTA</i></b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>"Hay muchas cosas que pueden hacer"</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">abril de 2001 | p&aacute;gina 2</font></p>

<P><font face="Times New Roman, Times, serif" size="3"><b>JAIME COTA es un activista veterano del Centro de Informaci&oacute;n de Trabajadores y Trabajadoras en Tijuana. El centro ha estado envuelto en muchos esfuerzos para organizar a los trabajadores en las maquiladoras del &aacute;rea. Jaime habl&oacute; con AVERY WEAR del <i>Obrero Socialista.</i></b></P>
<P>EL TRATADO de libre comercio trajo una mayor relaci&oacute;n entre del movimiento social en M&eacute;xico y en los Estados Unidos.</P>
<P>Ese es un beneficio que trajo, ese tratado de libre comercio.</P>
<P>Yo creo que es fundamental la participaci&oacute;n del movimiento internacionalista y principalmente en este caso el movimiento en los Estados Unidos.</P>
<P>Ning&uacute;n movimiento va a lograr triunfar ac&aacute; si no cuenta con apoyo en los Estados Unidos.</P>
<P>Yo pienso que la revoluci&oacute;n en M&eacute;xico esta &iacute;ntimamente ligada a un movimiento muy fuerte en los Estados Unidos.</P>
<P>Hay veinte millones de mexicanos, o de origen mexicano en los Estados Unidos, y este es parte de la clave.</P>
<P>Lo que debemos entender es que si en efecto somos iguales, pero al mismo tiempo que somos iguales, somos diferentes.</P>
<P>Y se debe de entender esa diferencia que tenemos para poder hacer esa unidad que nos lleva realmente para obtener triunfos.</P>
<P>Unos de los movimientos que yo creo es m&aacute;s bonito en los &uacute;ltimos tiempos en los Estados Unidos es de los estudiantes en contra de los "sweatshops".</P>
<P>Cu&aacute;ndo hay luchas concretas puede presionar las empresas en los Estados Unidos o puede exigir al gobierno mexicano cumplir las leyes, exigir que las empresas cumplan las leyes mexicanas.</P>
<P>Otro ejemplo es que cuando los trabajadores de Ford Cuautitl&aacute;n estaban en lucha y todo eso, tengo entendido que los trabajadores en Detroit les apoyaron, no se si hicieron paros, o por lo menos hubo trabajo lento, trabajaron algunos con un monio negro en protesta por el asesinato del trabajador militante de Ford Cuautitl&aacute;n Cleto Nigmo.</P>
<P>Hay muchas cosas que pueden hacer.</P>
<P>El apoyo econ&oacute;mico se vuelve una cuesti&oacute;n importante, pero lo que tenemos que entender es que no es el &uacute;nico apoyo.</P>
<P>El apoyo pol&iacute;tico siempre sea el mas importante.<br>
<br>
<p><font face="Times New Roman, Times, serif" size="5">"Queremos un nuevo destino"</font></P>

<P><font face="Times New Roman, Times, serif" size="3"><b>RAMON HIGUERA trabaja en Hollander Home Fashions en Vernon, Calif. (Los Angeles). &Eacute;l es miembro del sindicato UNITE! Los trabajadores de Hollander entraron en huelga el 8 de marzo por un plan de retiro, mejor sueldo y mejores condiciones. Hollander gano $205 millones el a&ntilde;o pasado pero paga a casi todos sus trabajadores menos de $7 la hora.</b></P>
<P>LA EXPERIENCIA de esta huelga no es una experiencia satisfactoria ya que lo que queremos, la empresa no nos quiere dar. Lejos de eso, sentimos que la empresa tiene el apoyo de la polic&iacute;a, del gobierno.</P>
<P>Yo s&eacute;, ahora que veo eso, que tenemos que buscar otros medios, los sectores obreros, uniones organizadas, darles a saber que lo nuestro, pues, necesita mas apoyo.</P>
<P>Precisamente con Hollander tenemos la lucha, nosotros le estamos pidiendo como primer punto el 401(k) porque cuando uno se retira, el ingreso, la mensualidad que uno tiene, de seguridad social, pues, es m&iacute;nima.</P>
<P>Entonces, uno con ese ingreso est&aacute; dispuesto a vivir de la caridad p&uacute;blica. Entonces &eacute;l quiere que cuando esprimidos por el trabajo y lleguemos al l&iacute;mite de edad, nos va despedir porque ya no vamos a producir y va a agarrar a gente nueva.</P>
<P>La gente nueva va seguir nuestro camino. Pero nosotros con esta huelga queremos marcarle un nuevo destino que no le suceda a las nuevas generaciones, lo que a nosotros est&aacute; sucediendo.</P>
<P>Queremos que la gente, principalmente la comunidad latina, se d&eacute; cuenta c&oacute;mo somos tratados los trabajadores en California, los Estados Unidos.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
