<html>
<head>

<title>
Por qu&eacute; apoyamos el retiro inmediato de las tropas estadounidenses en Irak
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">Declaraci&oacute;n del movimiento contra la guerra</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Por qu&eacute; apoyamos el retiro inmediato de las tropas estadounidenses en Irak</b></font><p>

<font face="Times New Roman, Times, serif" size="3">LA OCUPACI&Oacute;N norteamericana en Irak no ha liberado al pueblo iraqu&iacute;, sino que por el contrario ha empeorado la vida cotidiana de los iraqu&iacute;es.<p>
Decenas de miles de efectivos de los EEUU han terminado muertos o heridos, muchos de ellos lisiados de por vida, a la vez que cientos de miles de v&iacute;ctimas inocentes en Irak han perdido su vida como resultado de la invasi&oacute;n de EEUU del 2003, de la ocupaci&oacute;n en vigor y de la violencia que ella ha desatado.<p>
La infraestructura iraqu&iacute; ha sido destrozada y los planes de EEUU para la reconstrucci&oacute;n han sido abandonados. Hay menos electricidad, menos agua potable, y m&aacute;s desempleo hoy que antes de la invasi&oacute;n.<p>

<table width="240" align="right"><tr><td>
<table width="228" cellpadding="12" cellspacing="0" align="right" border="2" hspace="8" bordercolor="006699" bgcolor="#FFCC66"><tr><td>
<font face="Arial, Helvetica, sans-serif" size="4" color="#990000"><b>Apoya esta iniciativa</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">&Uacute;nete a los que llaman por la retirada inmediata de Irak. <a href="http://www.ipetitions.com/petition/OutNow" target="_blank">Firma la declaraci&oacute;n</a> en la p&aacute;gina internet de ipetitions. Manda la declaraci&oacute;n a tus amigos para que la firmen, y a los listserves y p&aacute;ginas en contra de la guerra que t&uacute; conoces. Manda un correo el&eacute;ctronico a <a href="mailto:outnowpetition@yahoo.com">outnowpetition@yahoo.com</a> si quisieras organizar eventos para seguir promoviendo esta declaraci&oacute;n.
</td></tr></table>
&nbsp;<p>
</td></tr></table>

<font face="Times New Roman, Times, serif" size="3">Todas las justificaciones para la guerra contra Irak han quedado en evidencia como burdas mentiras, la verdadera raz&oacute;n ha sido revelada: consiste en mantener el control de las reservas petroleras de Irak y as&iacute; aumentar la influencia estrat&eacute;gica de EEUU en la regi&oacute;n.<p>
El gobierno de Bush ha insistido una y otra vez que la estabilidad, la democracia y la prosperidad est&aacute;n a la vuelta de la esquina. Pero cada d&iacute;a que EEUU permanece en Irak, la violencia y la falta de seguridad que enfrentan los iraqu&iacute;es empeora m&aacute;s y m&aacute;s. EEUU dice que si retirara las tropas, Irak se hundir&iacute;a en una guerra civil. Pero EEUU ha deliberadamente azuzado las divisiones sectarias con la intenci&oacute;n de instalar un r&eacute;gimen t&iacute;tere, y as&iacute; ha empujado a Irak hacia la guerra civil.<p>
Las elecciones de noviembre en EEUU enviaron un claro mensaje: los votantes rechazan la guerra en Irak. Las encuestas de opini&oacute;n muestran que siete de cada diez iraqu&iacute;es quieren que EEUU se vaya lo m&aacute;s pronto posible. Incluso la mayor&iacute;a de los l&iacute;deres pol&iacute;ticos y militares est&aacute;n de acuerdo que mantener el curso actual, tarde o temprano llevar&aacute; al fracaso.<p>
Pero todos los otros planes para Irak que est&aacute;n siendo discutidos en Washington, incluso los propuestos por los diputados y senadores dem&oacute;cratas, no incluyen la retirada de las tropas estadounidenses de Irak. En realidad, estas estrategias en estudio, significan continuar implementado las metas estadounidenses en Irak y Medio Oriente, s&oacute;lo que usando m&eacute;todos diferentes.<p>
Incluso la propuesta de repliegue t&aacute;ctico de las tropas fuera de Irak, un plan apoyado por muchos de los l&iacute;deres dem&oacute;cratas, es para continuar con la intervenci&oacute;n estadounidense en Irak.<p>
Henry Kissinger, ex secretario de estado, insiste que una victoria militar en Irak no es posible, y el Teniente General (ret.) William Odom llama a una "retirada completa" de todas las tropas. El movimiento en contra de la guerra deber&iacute;a exigir como m&iacute;nimo una retirada inmediata de las tropas estadounidenses--pero tambi&eacute;n reparaciones para el pueblo iraqu&iacute;, de tal manera que puedan reconstruir su pa&iacute;s y elegir el destino que crean m&aacute;s conveniente.<p>
Los abajo firmantes exigimos que los EEUU se retiren de Irak, no dentro de seis meses ni un a&ntilde;o, sino ya mismo.<p>

<b>Ali Abunimah, </b>ElectronicIraq.net<br>
<b>Gilbert Achcar, </b>autor, <i>Clash of Barbarisms</i><br>
<b>Michael Albert</b>, ZNet<br>
<b>Tariq Ali, </b>autor, <i>Bush in Babylon</i><br>
<b>Anthony Arnove, </b>autor, <i>Iraq: The Logic of Withdrawal</i><br>
<b>Noam Chomsky, </b>autor, <i>Hegemony or Survival</i><br>
<b>Kelly Dougherty, </b>directora ejecutiva, Iraq Veterans Against the War*<br>
<b>Eve Ensler, </b>escritora, <i>The Vagina Monologues</i><br>
<b>Eduardo Galeano, </b>autor, <i>Las venas abiertas de Am&eacute;rica Latina</i><br>
<b>Rashid Khalidi, </b>Profesor Edward Said de Estudios &Aacute;rabes, Columbia University<br>
<b>Camilo Mej&iacute;a, </b>primer objetor de conciencia que rechaz&oacute; ser mandado a Irak<br>
<b>Arundhati Roy, </b>autor, <i>The God of Small Things</i><br>
<b>Cindy Sheehan, </b>Gold Star Families for Peace, madre del Army Spc. Casey Sheehan, muerto en Irak<br>
<b>Howard Zinn, </b>autor, <i>A People's History of the United States</i><br>
* firma solo a t&iacute;tulo personal<p>

Entre otros que ya han firmado se incluye: &#8226; <b>Mike Alewitz, </b>muralista &#8226; <b>Naseer Aruri, </b>autor, <i>Dishonest Broker: America's Role in Israel and Palestine</i> &#8226; <b>Bill Ayers, </b>autor, <i>Fugitive Days</i> &#8226; <b>David Barsamian, </b>director, Alternative Radio &#8226; <b>Thomas Barton, </b><i>GI Special</i> &#8226; <b>Phyllis Bennis, </b>Institute for Policy Studies &#8226; <b>Leslie Cagan, </b>United for Peace and Justice &#8226; <b>Ira Chernus, </b>The Smirking Chimp &#8226; <b>Todd Chretien</b>, candidato al Senado del Green Party en California &#8226; <b>Ramsey Clark, </b>consejero legal de Saddam Hussein &#8226; <b>Roxanne Dunbar-Ortiz, </b>autor, <i>Blood on the Border</i> &#8226; <b>Sam Farber, </b>autor, <i>The Origins of the Cuban Revolution Reconsidered</i> &#8226; <b>James Fennerty, </b>National Lawyers Guild &#8226; <b>Josh Frank, </b>autor, <i>Left Out! How Liberals Helped Reelect George W. Bush</i> &#8226; <b>Elaine Hagopian, </b>autor, <i>Civil Rights in Peril</i> &#8226; <b>Doug Henwood, </b>editor, <i>Left Business Observer</i> &#8226; <b>Goretti Horgan, </b>Derry Antiwar Coalition &#8226; <b>Maurice Isserman, </b>autor, <i>If I Had a Hammer</i> &#8226; <b>Ron Jacobs, </b>autor, <i>The Way the Wind Blew</i> &#8226; <b>Charles Jenks, </b>Traprock Peace Center &#8226; <b>Gabriel Kolko, </b>autor, <i>The Politics of War</i> &#8226; <b>Joanne Landy, </b>Campaign for Peace and Democracy &#8226; <b>Michael Letwin, </b>co-moderador, New York City Labor Against the War &#8226; <b>Adrian Lomax, </b>activista por los derechos de los encarcelados &#8226; <b>Alan Maass, </b>editor, <i>Socialist Worker</i> &#8226; <b>Frances Fox Piven, </b>autor, <i>Poor Peoples' Movements</i> &#8226; <b>Peter Rachleff, </b>autor, <i>Hard-Pressed in the Heartland</i> &#8226; <b>Matthew Rothschild, </b>editor, <i>The Progressive</i> &#8226; <b>Michael Schwartz, </b>professor de sociolog&iacute;a, State University of New York at Stony Brook &#8226; <b>Ahmed Shawki, </b>editor, <i>International Socialist Review</i> &#8226; <b>Sharon Smith, </b>autor, <i>Subterranean Fire</i> &#8226; <b>David Swanson, </b>AfterDowningStreet.org &#8226; <b>Sherry Wolf, </b>International Socialist Organization &#8226; <b>Ann Wright, </b>U.S. Army colonel/State Department, renunci&oacute; en protesta con la guerra en Irak &#8226; <b>Dave Zirin, </b>autor, <i>What's My Name, Fool?</i> &#8226; Las firmas son a t&iacute;tulo personal y no comprometen a las organizaciones o instituciones mencionadas.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
