<html>
<head>

<title>
"Somos los &uacute;nicos responsables de la destrucci&oacute;n de Iraq"
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">La ocupaci&oacute;n y la guerra civil en Iraq</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>"Somos los &uacute;nicos responsables de la destrucci&oacute;n de Iraq"</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">enero-febrero de 2007 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">Nir Rosen es periodista que pas&oacute; el a&ntilde;o pasado en Irak. Nacido en Nueva York, &eacute;l ha trabajado como periodista, fot&oacute;grafo y director de documentales en Irak, Afganist&aacute;n, Pakist&aacute;n, Somalia y otras partes. Investigador de beca en la Fundaci&oacute;n por una EEUU Nuevo (New America Foundation), su nuevo libro se titula <i>In the Belly of the Green Bird: The Triumph of the Martyrs in Iraq</i>. Habl&oacute; con Eric Ruder de <i>Obrero Socialista</i> sobre la crisis que se ha causado por EEUU en Irak.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3"><b>George Bush todav&iacute;a habla de que EEUU permanecer&aacute; en Iraq hasta que "que termine el trabajo". &iquest;Es posible alcanzar las previsiones de victoria de Bush?</b> <p>

La previsi&oacute;n de Bush nunca fue realizable. &Eacute;sta es una guerra basada en la fe. Ni &eacute;l ni sus consejeros sab&iacute;an siquiera c&oacute;mo era Iraq. Lo &uacute;nico que buscaban era imponer su ideolog&iacute;a.<p>
&iquest;Qu&eacute; es lo que va a hacer ahora? Tiene que quedarse en Iraq porque si no lo hace pasar&aacute; a la historia como el presidente que perdi&oacute; Iraq. Si permanece all&iacute;, al menos, ser&aacute; el presidente que aguant&oacute; y luch&oacute; para despu&eacute;s pasar el problema a su sucesor. En cuanto a su herencia, no puede recuperarlo cueste lo que cueste, pero yo preferir&iacute;a ser el tipo que pierde la guerra en lugar del tipo que evade sus responsabilidades si yo fuera &eacute;l, algo que no puedo imaginar.<p>
La guerra en s&iacute; misma y la ca&iacute;da de Sadam Husein eran obviamente f&aacute;ciles de ganar. Pero Iraq por toda la serie de acontecimientos ocurridos, se perdi&oacute; en realidad el d&iacute;a que EEUU consigui&oacute; la victoria. Quiz&aacute;s nunca fue posible que se produjera ning&uacute;n otro resultado, pero est&aacute; claro que [los dirigentes estadounidenses] han cometido errores catastr&oacute;ficos y criminales. Al no llevar suficientes tropas, han permitido que se produjera el saqueo, por lo que Iraq enseguida se qued&oacute; sin infraestructuras ni Estado. Nunca reemplazaron el Estado, permitiendo as&iacute; que el vac&iacute;o se llenara con todo tipo de bandas [mafiosas], y una persistente sensaci&oacute;n de anarqu&iacute;a se extendi&oacute; por Iraq, anarqu&iacute;a de la que el pa&iacute;s nunca se ha recuperado. Despu&eacute;s echaron a todos los funcionarios [iraqu&iacute;es durante el proceso de desbaazificaci&oacute;n, lo que ha originado m&aacute;s y m&aacute;s enemigos.<p>
Cada uno de los pasos dados en Iraq ha sido criminal, por no mencionar el mismo hecho de la ocupaci&oacute;n, que fue una experiencia traum&aacute;tica y brutal para la mayor&iacute;a de los iraqu&iacute;es, con Abu Ghraibs cotidianos, con miles de horribles historias de asesinatos, palizas y humillaciones de gentes inocentes.<p>
Iraq se ha perdido por completo. Pero no s&oacute;lo se ha destruido Iraq sino la regi&oacute;n en su totalidad. Costar&aacute; d&eacute;cadas recuperarse de lo ocurrido, y la magnitud de la cat&aacute;strofe no se percibir&aacute; con claridad hasta que pasen a&ntilde;os, pero creo que la violencia al final se extender&aacute; por todo el mundo &aacute;rabe.<p>

<b>En los medios de comunicaci&oacute;n, en el ej&eacute;rcito y entre la clase pol&iacute;tica estadounidenses, se est&aacute; produciendo un debate sobre el car&aacute;cter del conflicto en Iraq y sobre si deber&iacute;a denominarse "guerra civil". &iquest;Cu&aacute;l es su opini&oacute;n?</b> <p>

Existen fuerzas organizadas que luchan por el poder. Ciertamente, en el grupo de la Sh&iacute;a hay milicias importantes que precisamente es eso lo que est&aacute;n haciendo. Y hay una coalici&oacute;n de varias milicias sunn&iacute;es que tratan de derribar al gobierno [iraqu&iacute;] y se enfrentan a las milicias shi&iacute;es. As&iacute; que es evidente que hay una guerra civil: la mayor&iacute;a del pa&iacute;s est&aacute; en guerra consigo misma.<p>
Los medios de comunicaci&oacute;n se sienten muy orgullosos porque de repente han empezado a utilizar la denominaci&oacute;n de "guerra civil", pero la guerra civil ha sido algo evidente para cualquiera que estuviera sobre el terreno desde, cuando menos, la transferencia de poder en junio de 2004. La guerra civil no se inici&oacute; a partir del atentado contra el santuario de Samarra en febrero de 2006: llevaba dos a&ntilde;os fragu&aacute;ndose.<p>
Por supuesto, la Administraci&oacute;n Bush tiene que negar que se trate de una guerra civil porque de no hacerlo EEUU habr&iacute;a perdido Iraq. Pero la mayor&iacute;a del pa&iacute;s est&aacute; en guerra consigo mismo, y no s&oacute;lo por motivos sectarios, como en Bagdad. Existen adem&aacute;s enfrentamientos tribales y &eacute;tnicos: kurdos contra &aacute;rabes, kurdos contra turcos, cristianos perseguidos. Cualquiera en Iraq se ha convertido en objetivo por una raz&oacute;n o por otra: por el hecho de ser sunn&iacute;, shi&iacute;, cristiano, kurdo, laico; por el hecho de ser m&eacute;dico o artista, por ser rico, por haber estado en el gobierno anterior, por ocupar un puesto en el gobierno actual. De manera que si esto no es una guerra civil entonces se trata de algo mucho peor que una guerra civil.<p>

<b>Seg&uacute;n los propios militares estadounidenses, la inmensa mayor&iacute;a de los ataques armados en Iraq van dirigidos a las fuerzas estadounidenses, a la polic&iacute;a y al ej&eacute;rcito iraqu&iacute;es, aunque la violencia sectaria est&aacute; causando m&aacute;s v&iacute;ctimas. &iquest;Cree usted que esa es la situaci&oacute;n ahora y c&oacute;mo definir&iacute;a la resistencia a las fuerzas estadounidenses?</b> <p>

La resistencia todav&iacute;a existe y tiene bastante fuerza, ya que los estadounidenses est&aacute;n sufriendo las peores bajas en estos dos &uacute;ltimos meses, pero yo considero que este es un asunto secundario y lo viene siendo al menos desde hace un a&ntilde;o, cuando la guerra civil se convirti&oacute; en el tema principal.<p>
En la provincia de al-Anbar, basti&oacute;n de los sunn&iacute;es, no existen los factores para una guerra civil, ya que tienen una composici&oacute;n homog&eacute;nea. Y salvo que algunas tribus luchen entre ellas o diferentes grupos sunn&iacute;es lo hagan tambi&eacute;n, sus ataques van dirigidos contra los estadounidenses. Tambi&eacute;n se producen ataques shi&iacute;es contra los estadounidenses, y siempre ha habido una resistencia shi&iacute;, por lo que no deber&iacute;amos pensar que la resistencia es exclusivamente sunn&iacute;.<p>
Pero no se producen ataques contra la polic&iacute;a, por ejemplo, como algo al margen dela guerra civil, ya que la polic&iacute;a, controlada por las milicias shi&iacute;es, es parte de la propia guerra civil. Son sus integrantes quienes realmente asesinan a civiles sunn&iacute;es. Por ello, los atentados contra la polic&iacute;a no son necesariamente ataques contra ella porque colabore con los estadounidenses sino porque los polic&iacute;as para muchas personas en Iraq son los "malos de la pel&iacute;cula".<p>
El gobierno [de al-Maliki] es parte tambi&eacute;n de la guerra civil, y entre ellos luchan unos contra otros tal como comprobamos hace pocas semanas cuando fuerzas del ministerio del Interior asaltaron el ministerio de Educaci&oacute;n. Este tipo de sucesos est&aacute; ocurriendo: unos ministerios enfrentados con otros.<p>
El &uacute;nico cambio que estamos presenciando es que mientras los shi&iacute;es pudieron ser las principales v&iacute;ctimas de los atentados sectarios en otra &eacute;poca, desde que asumieron el gobierno en 2005 son los principales responsables. Ahora, los sunn&iacute;es son realmente una especie en peligro en Iraq, al menos en Bagdad y en muchas zonas de poblaci&oacute;n mixta.<p>

<b>&iquest;Cree que EEUU ha desempe&ntilde;ado un papel significativo en promover las divisiones y en alimentar la violencia que ha llevado a Iraq a esta situaci&oacute;n?</b> <p>

S&iacute;. No se hubiera producido una guerra civil en Iraq si no hubiera sido por la presencia estadounidense. Desde el principio, dividieron el pa&iacute;s. Para ellos, los sunn&iacute;es eran los malos y los shi&iacute;es y kurdos, los buenos. La forma elegida por EEUU para la formaci&oacute;n de un gobierno interino [en 2003] se bas&oacute; en un sistema de cuotas, algo nuevo para los iraqu&iacute;es, con cierto n&uacute;mero de sunn&iacute;es y cierto n&uacute;mero de shi&iacute;es. Incluso el [secretario general del] Partido Comunista Iraqu&iacute; fue incluido no por que representara [una formaci&oacute;n] laica, sino porque era shi&iacute;.<p>
EEUU tom&oacute; entonces como objetivo enemigo a la poblaci&oacute;n sunn&iacute; en su conjunto. Los funcionarios estadounidenses consideraron al Partido Baaz como un "partido sunn&iacute;", lo que est&aacute; lejos de ser cierto; es m&aacute;s, es posible que en el Partido Baaz hubiera m&aacute;s shi&iacute;es que sunn&iacute;es. A los baazistas shi&iacute;es se les permiti&oacute; por ejemplo rehabilitarse en las milicias de esta confesi&oacute;n mientras que se excluy&oacute; a los sunn&iacute;es.<p>
De esta forma, EEUU estableci&oacute; una competencia entre quienes estaban a favor de la ocupaci&oacute;n y quienes estaban en contra; entre quienes se beneficiaron de la ocupaci&oacute;n y quienes la sufrieron, y los sunn&iacute;es siempre quedaron al margen.<p>
Incluso la percepci&oacute;n de los estadounidenses sobre Iraq era diferente de la de los iraqu&iacute;es. Nunca hab&iacute;a existido la noci&oacute;n de un "tri&aacute;ngulo sunn&iacute;" [al oeste y norte de Bagdad], o de un sur shi&iacute; o de regiones geogr&aacute;ficas con una identidad &eacute;tnica. Ha sido una imposici&oacute;n estadounidense sobre Iraq con la que los iraqu&iacute;es no estaban familiarizados. Pero se ha convertido en algo totalmente asumido, en especial ahora que se ha convertido en realidad debido a la violencia.<p>

<b>En la actualidad, muchos Dem&oacute;cratas y Republicanos responsabilizan a los iraqu&iacute;es de la violencia en su pa&iacute;s. Afirman que la Administraci&oacute;n Bush ha 'mimado' a Iraq y que nada se puede mejorar mientras los iraqu&iacute;es rechacen la democracia y quieran matarse entre ellos. &iquest;Qu&eacute; piensa sobre esto?</b> <p>

Es algo que &uacute;ltimamente me tiene enfurecido. Nunca hemos mimado a los iraqu&iacute;es: los hemos estado castigando desde el principio. Desde el primer d&iacute;a de la ocupaci&oacute;n, los iraqu&iacute;es pidieron elecciones, ped&iacute;an democracia, pero nosotros dijimos que no: "No vais a tener elecciones, no est&aacute;is preparados para ellas", y les impusimos un dictador: [el administrador civil de la ocupaci&oacute;n] Paul Bremer.<p>
Quiz&aacute;s tem&iacute;amos que los shi&iacute;es y los kurdos tomaran el poder, o que los antiguos miembros del Partido Baaz ganaran. En el fondo, los estadounidenses ten&iacute;an miedo de que los mismos que terminaron ganando las elecciones dos a&ntilde;os m&aacute;s tarde, tras el ba&ntilde;o de sangre y la violencia, fueran quienes hubieran ganado desde el principio.<p>
La gente que ha apoyado la guerra y ahora se da cuenta de que es un enorme l&iacute;o, en lugar de culpabilizarse a s&iacute; mismos o a los estadounidenses, que son los criminales, han decidido culpar a los iraqu&iacute;es por no querer la democracia o por no elegir ser dem&oacute;cratas. Dicen: "No podemos hacerlo por ellos, son ellos quienes tienen que hacerlo por s&iacute; mismos". Pero en realidad lo hicimos nosotros para ellos.<p>
Iraq era un pa&iacute;s estable antes de que EEEUU llegara. No ten&iacute;a una historia de guerras civiles ni de ning&uacute;n tipo de violencia sectaria como ocurre hoy. Es obvio que hab&iacute;a tensiones y que probablemente se hubieran producido reajustes de poder tras la guerra, pero nada parecido a lo ocurrido. Es nuestro crimen. EEUU ha maquinado -puede que accidentalmente- la guerra civil en Iraq, y EEUU ha dado poder a los grupos sectarios y religiosos que no lo ten&iacute;an en el pasado: Somos los &uacute;nicos responsables de la destrucci&oacute;n de Iraq.<p>
A los dem&oacute;cratas les gusta la idea de amenazar a los iraqu&iacute;es dici&eacute;ndoles que nos vamos a marchar si no consiguen ponerse de acuerdo; pero los iraqu&iacute;es llevan un par de a&ntilde;os pidi&eacute;ndonos que nos vayamos: la mayor&iacute;a de los iraqu&iacute;es han estado exigiendo un calendario para la retirada.<p>
As&iacute; que no se trata de que estemos haci&eacute;ndoles un favor, o de que les amenacemos con irnos sino que ellos quieren que se acabe la ocupaci&oacute;n, han estado pidi&eacute;ndolo y exigi&eacute;ndolo, y han estado luchando por ello.<p>

<b>&iquest;Hasta qu&eacute; punto ha existido colaboraci&oacute;n entre las fuerzas de la resistencia iraqu&iacute; por encima de las divisiones sectarias? &iquest;Es posible en este momento restaurar esa colaboraci&oacute;n?</b> <p>

Creo que hemos llegado a un punto de inflexi&oacute;n en el que esa colaboraci&oacute;n ahora es una esperanza vana. Iraq nunca podr&aacute; volver atr&aacute;s: en parte porque millones de personas han sido desplazadas. Hay m&aacute;s de dos millones de refugiados fuera de Iraq que nunca van a regresar. Hay centenares de miles de iraqu&iacute;es desplazados en el interior del pa&iacute;s. La situaci&oacute;n demogr&aacute;fica de Iraq ha sido alterada. Y las gentes no sectarias o laicas de antes se han visto obligadas a adoptar una identidad sectaria para sobrevivir. El miedo es total. El lenguaje ha cambiado. Por primera vez, la gente quiere saber si la persona con la que est&aacute;n tratando es sunn&iacute; o shi&iacute;, porque se asesina a las personas por el simple hecho de tener un carnet de identidad sunn&iacute; o shi&iacute;.<p>

<b>En un reciente reportaje de portada, 'Newsweek' dec&iacute;a de Moqtada as-S&aacute;der que era "el hombre m&aacute;s peligroso de Iraq". &iquest;Por qu&eacute;?</b><p>

Yo creo que el hombre m&aacute;s peligroso de Iraq es el soldado estadounidense, pero los estadounidenses precisan de un malo, necesitamos un rostro horrible a quien culpabilizar de nuestros problemas. Sadam [Husein] ya no est&aacute;, as&iacute; que ahora conviene inventarse esa colaboraci&oacute;n entre as-S&aacute;der y Hizbul&aacute;, de manera que tengamos al nuevo tipo malo. Hay muchas razones para que a uno no le guste, hablando ideol&oacute;gicamente, pero es una de las personas m&aacute;s poderosas de Iraq.<p>
Sin embargo, &eacute;l no tiene un control directo sobre las milicias, es m&aacute;s una figura simb&oacute;lica. Siempre fue el l&iacute;der nacionalista shi&iacute;. Su alternativa es el ayatol&aacute; Ali as-Sistani, nacido en Ir&aacute;n y l&iacute;der religioso, por lo que no se le pod&iacute;a identificar como un "l&iacute;der iraqu&iacute;". As-Sistani tiene una influencia capital en el seno del Consejo Supremo de la Revoluci&oacute;n Isl&aacute;mica en Iraq, pero son gentes que han estado exiliados en Ir&aacute;n durante tantos a&ntilde;os que no se los asocia con haber vivido en Iraq y haber sufrido con los dem&aacute;s shi&iacute;es iraqu&iacute;es. Moqtada as-S&aacute;der siempre ha utilizado un discurso nacionalista y habla con acento coloquial iraqu&iacute; de forma que llega a las masas pobres de la Sh&iacute;a.<p>
Y en efecto, durante los primeros dos a&ntilde;os, fue el l&iacute;der shi&iacute; m&aacute;s popular entre la resistencia sunn&iacute;, porque no era expl&iacute;citamente sectario, atacaba a los estadounidenses, apoyaba a la resistencia y utilizaba la palabra &aacute;rabe para resistencia. Realmente, lucharon juntos [la corriente de as-S&aacute;der y la resistencia], [as-S&aacute;der] envi&oacute; refuerzos en ayuda de los sunn&iacute;es contra los estadounidenses durante la primera batalla de Faluya en abril de 2004, y los combatientes sunn&iacute;es enviaron gente para ayudar a sus correligionarios que combat&iacute;an en las &aacute;reas shi&iacute;es [durante los enfrentamientos con los ocupantes en Nayaf y K&aacute;rbala en el verano de 2004]. Hubo un momento en que se pens&oacute; que podr&iacute;a producirse la unidad de sunn&iacute;es y shi&iacute;es, al menos para resistirse a la ocupaci&oacute;n estadounidense.<p>
Pero no sucedi&oacute;, en parte porque los sunn&iacute;es, al dar refugio a gentes comprometidas en atentados sectarios, se alejaron de los shi&iacute;es. Y Moqtada [as-S&aacute;der] nunca fue un l&iacute;der no sectario sino un dirigente shi&iacute;, por lo que no pod&iacute;a dirigirse directamente a los sunn&iacute;es. Creo que &eacute;stos nunca estuvieron realmente dispuestos a aceptar el hecho de que los shi&iacute;es constituyen la mayor&iacute;a en Iraq.<p>
Una de las cosas que de hecho provoc&oacute; la ruptura fue el que, aunque Moqtada apoy&oacute; a los sunn&iacute;es en la primera batalla de Faluya, los shi&iacute;es no hicieron nada durante el segundo ataque a la ciudad, cuando fue borrada del mapa en noviembre de 2004.<p>
Tambi&eacute;n sucedi&oacute; porque los shi&iacute;es ya hab&iacute;an soportado suficiente: estaban siendo masacrados diariamente [por las organizaciones vinculadas a Al Qaeda en Iraq]. Cuando empez&oacute; el ciclo de limpieza sectaria, Moqtada as-S&aacute;der pidi&oacute; a los dirigentes sunn&iacute;es que denunciaran a Abu Musab al-Zarqawi tras su declaraci&oacute;n de guerra contra los shi&iacute;es, pero los sunn&iacute;es estaban demasiado asustados para hacerlo. As&iacute; que, en un momento determinado, Moqtada as-S&aacute;der decidi&oacute; que ya era suficiente y que los sunn&iacute;es eran sus enemigos.<p>

<b>Algunos pacifistas dudan en pedir la retirada inmediata de EEUU porque creen que ello empeorar&iacute;a el conflicto. &iquest;Qu&eacute; piensa usted?</b> <p>

Quienes dicen eso tienen algo de raz&oacute;n. Cuando los estadounidenses se retiren habr&aacute; un aumento de la violencia, en alguna medida porque ellos absorben parte de la violencia. Todos los d&iacute;as mueren soldados estadounidenses, contin&uacute;a el razonamiento, y si los iraqu&iacute;es no estuvieran asesinando a estadounidenses, puede que matasen a m&aacute;s iraqu&iacute;es. Pero a su vez los estadounidenses tambi&eacute;n asesinan diariamente a iraqu&iacute;es, as&iacute; que es probable que lo uno equilibre lo otro.<p>
As&iacute; que mi primer razonamiento sobre por qu&eacute; estoy a favor de una retirada inmediata es que si los estadounidenses no estuvieran en Iraq no habr&iacute;an asesinado a cinco ni&ntilde;os iraqu&iacute;es en Ramadi hace pocos d&iacute;as. Y no estar&iacute;an asesinando iraqu&iacute;es cotidianamente, ni aterroriz&aacute;ndoles, ni ocup&aacute;ndoles ni oprimi&eacute;ndoles.<p>
Al menos que no hagan da&ntilde;o, que no lastimen a la gente: una ocupaci&oacute;n no es algo beneficioso, es horriblemente humillante y dolorosa, en sentido f&iacute;sico. Y si los estadounidenses no estuvieran all&iacute;, sus soldados no estar&iacute;an siendo asesinados ni heridos por nada absolutamente.<p>

<i>Esta entrevista fue traducida por Felisa Sastre. Lee la entrevista completa en <a href="http://www.nodo50.org" target="_blank">www.nodo50.org</a></i>.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
