<html>
<head>

<title>
Lenin, Trotski y el internacionalismo
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>EL SIGNIFICADO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Lenin, Trotski y el internacionalismo</b></font> <p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Paul D'Amato</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | julio-agosto de 2005 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">CUANDO LA Revoluci&oacute;n Rusa triunf&oacute; en 1917, Lenin, Trotski y otros entend&iacute;an que las condiciones econ&oacute;micas para el socialismo estaban maduras a una escala <i>mundial</i>, pero que en aislamiento, Rusia no podr&iacute;a sobrevivir como un estado obrero. "Siempre operamos sobre la premisa", escribi&oacute; Lenin, "de una revoluci&oacute;n internacional...En un s&oacute;lo pa&iacute;s es imposible consumar la tarea de una revoluci&oacute;n socialista". <p>
Cuando la burocracia estalinista emergi&oacute; a comienzos de los a&ntilde;os1920, Trotski, quien fue el organizador clave de la insurrecci&oacute;n de 1917 y quien dirigi&oacute; la victoria del Ej&eacute;rcito Rojo en la Guerra Civil, se convirti&oacute; en el campe&oacute;n de la lucha contra Stalin. Antes de su muerte en 1924, Lenin hab&iacute;a comenzado a confrontar a la naciente burocracia llegando a proponer la remoci&oacute;n de Stalin de su posici&oacute;n como Secretario General del partido (cosa que fue suprimida por el comit&eacute; central luego de su muerte).<p>
Trotski denunci&oacute; al r&eacute;gimen estalinista como el "primer paso hacia la restauraci&oacute;n de la burgues&iacute;a". Citando a Marx, Trotski argument&oacute; que construir el "socialismo en un s&oacute;lo pa&iacute;s" no era construir ning&uacute;n socialismo, y que intentar hacerlo as&iacute; en condiciones de escasez meramente conducir&iacute;a a revivir las relaciones de desigualdad social y econ&oacute;mica en Rusia. <p>
&Eacute;l hizo un llamado al derrocamiento de la nueva burocracia--una revoluci&oacute;n pol&iacute;tica. Un nuevo ep&iacute;teto fue inventado--Trotskista--y el estado produjo propaganda para "probar" que Trotski, despu&eacute;s de todo, hab&iacute;a llegado al Partido Bolchevique a &uacute;ltima hora y que en realidad hab&iacute;a tratado de socavar la revoluci&oacute;n desde el principio.<p>
Trotski era el l&iacute;der que la nueva oposici&oacute;n de izquierda en Rusia necesitaba. Su teor&iacute;a de la revoluci&oacute;n permanente hab&iacute;a estipulado que el car&aacute;cter "combinado" del desarrollo econ&oacute;mico de Rusia--injertando la m&aacute;s moderna industria encima de la m&aacute;s retrasada econom&iacute;a campesina--generar&iacute;a un movimiento revolucionario que combinar&iacute;a las tareas de una revoluci&oacute;n burguesa con las tareas de una revoluci&oacute;n obrera. <p>
Los liberales rusos se unir&iacute;an a los terrateniente reaccionarios contra la clase obrera. "Mientras mas decisiva la lucha de las masas", escribi&oacute; Trotski, "mas r&aacute;pida es la transformaci&oacute;n reaccionaria del liberalismo". Solo la clase obrera rusa podr&iacute;a dirigir la revoluci&oacute;n "burguesa". <p>
Esto es mas o menos lo que aconteci&oacute; en 1917. Adem&aacute;s, tal como Lenin, la perspectiva de Trotski era completamente internacionalista. La Revoluci&oacute;n Rusa no podr&iacute;a ser finalmente exitosa si la revoluci&oacute;n no se difund&iacute;a. "Sin el apoyo gubernamental directo del proletariado europeo", el escribi&oacute; en 1906, "la clase obrera rusa no ser&iacute;a capaz de mantenerse en el poder".<p>
Trotski cre&iacute;a que una posible derrota hubiera ocurrido a trav&eacute;s de la destrucci&oacute;n f&iacute;sica del estado obrero por medio de una intervenci&oacute;n militar extranjera en conjunto con los ej&eacute;rcitos contrarrevolucionarios. Pero los bolcheviques triunfaron en la Guerra Civil. La revoluci&oacute;n se degener&oacute; desde adentro en vez de ser derrocada. Sin embargo, el aislamiento de la revoluci&oacute;n, como Trotski hab&iacute;a predicho, llev&oacute; a los trabajadores a perder el poder en Rusia, a manos de una contrarrevoluci&oacute;n burocr&aacute;tica.<p>
Muchos escritores han contrastado al Trotski brillante contra el gris Stalin. Entonces, &iquest;c&oacute;mo se explica el triunfo de Stalin y la derrota de Trotski? La fortaleza de Trotski como l&iacute;der estaba asociada al movimiento obrero cuando este era fuerte, mientras Stalin y la burocracia sacaban su fortaleza de la debilidad de la clase obrera.<p>
No importa que tan acertada eran la cr&iacute;tica y el an&aacute;lisis de la degeneraci&oacute;n de la revoluci&oacute;n por parte del brillante Trotski, las condiciones favorecieron a Stalin. Trotski fue finalmente exiliado de la Uni&oacute;n Sovi&eacute;tica en 1928. Durante la d&eacute;cada siguiente, Stalin empujo una completa contrarrevoluci&oacute;n, destruyendo todo rastro de lo logrado en 1917.<p>
Stalin hizo esto no solo promoviendo esencialmente ideas anti-marxistas bajo una fachada de marxismo--"socialismo en un s&oacute;lo pa&iacute;s", un concepto de organizaci&oacute;n completamente burocr&aacute;tico, en vez de democr&aacute;tico. &Eacute;l tambi&eacute;n extermin&oacute; f&iacute;sicamente a los lideres de la revoluci&oacute;n. <p>
De acuerdo al l&iacute;der sovi&eacute;tico Krushchev, Stalin asesin&oacute; al 70 por ciento de los miembros y candidatos al comit&eacute; central del partido electos en 1934, y 80 por ciento de estos se hab&iacute;an unido al partido antes de 1921.<p>
La lucha de Trotski contra el impacto internacional del estalinismo ser&aacute; nuestro pr&oacute;ximo t&oacute;pico.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
