<html>
<head>

<title>
Balance y perspectivas de la huelga en la UPR
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Balance y perspectivas de la huelga en la UPR</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Giovanni Roberto</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | julio-agosoto de 2005 | p&aacute;gina 1</font><p>

<font face="Times New Roman, Times, serif" size="3">El aumento en la matr&iacute;cula decretado de manera antidemocr&aacute;tica por la Junta deS&iacute;ndicos mediante la certificaci&oacute;n 70 fue rechazado por todas las asambleas de estudiantes en los 11 recintos de la UPR. <p>
Asamblea tras asamblea se rechaz&oacute; el aumento y se denunci&oacute; la falta de participaci&oacute;n de los universitarios en la toma de decisiones as&iacute; como el despilfarro de dinero de los administradores con sueldos exorbitantes, asesores de ochenta mil d&oacute;lares y gastos exagerados en bebidas y comidas como los del presidente de la universidad Antonio Garc&iacute;a Padilla. <p>
Los estudiantes no deben pagar por los malos gastos de una administraci&oacute;n universitaria que le sirve cada vez m&aacute;s a los intereses privados, como se evidencia en el costo elevado del proyecto Plaza Universitaria, complejo de edificios que albergar&aacute; gran cantidad de negocios privados. Detr&aacute;s de las denuncias del aumento est&aacute; el reclamo de que la universidad se mantenga lo m&aacute;s accesible posible para los hijos e hijas de las y los trabajadores. <p>
La universidad no debe ser un club privado en donde solo entran aquellos que tienen el dinero para pagar la cuota de entrada y mantenimiento del club. La Universidad del Estado debe ser la responsable de garantizar que tod&aacute;s podamos entrar a la universidad. La lucha contra el alza plantea un reclamo de justicia social que va m&aacute;s all&aacute; de un reclamo econ&oacute;mico moment&aacute;neo.<p>
La reacci&oacute;n estudiantil al aumento fue una de contundente rechazo, pero como el aumento fue sorpresivo, los estudiantes nos encontramos con una tarea objetiva de frente y sin poca o ninguna organizaci&oacute;n y preparaci&oacute;n antes de entrar a la batalla contra el alza. <p>
De cara a la asamblea del 6 de abril en R&iacute;o Piedras, muchos de los estudiantes se encontraban ante un Consejo General de Estudiantes (CGE) desacreditado por su parcialidad con la administraci&oacute;n universitaria al intentar sin &eacute;xito que los estudiantes acept&aacute;ramos un cambio en la fecha de las bajas parciales. Ante el tema del alza, el CGE se mantuvo vacilante "intentando escuchar las distintas opiniones".<p>
Un CGE que es capaz de llegar a acuerdos con la administraci&oacute;n a espaldas de los estudiantes en algunos temas pero que no es capaz de servir de veh&iacute;culo de lucha en otros reclamos no pod&iacute;a ni puede dirigir un proceso de lucha tan complejo como el del alza. Al menos eso tambi&eacute;n entendieron varias facultades y la asamblea general de estudiantes que crearon comit&eacute;s de base y un Comit&eacute; General de Huelga para que fuesen esas bases y el CGH quienes dirigieran el proceso huelgario que fue inmediato e indefinido desde el 6 de abril. <p>
Fueron esos comit&eacute;s de base y el CGH quienes se combinaron para formar lo que hoy es el Comit&eacute; Universitario Contra el Alza (CUCA). <p>
El CUCA no es un invento de una minor&iacute;a, es producto de las asambleas por facultad y de la asamblea general de estudiantes. El CUCA nace principalmente como una estructura alterna a los m&eacute;todos burocr&aacute;ticos y excluyentes con la que operan los consejos de estudiantes. Para los miembros del CUCA toda opini&oacute;n cuenta y participan los representados, no solo los representantes. Todos tenemos derecho a voz y voto en el CUCA. <p>
Los aciertos de esta ruptura con la burocracia estudiantil fueron evidentes e inspiradores para todos los que participamos de la organizaci&oacute;n y desarrollo de la huelga. El CUCA pas&oacute; a ser en poco tiempo un instrumento genuinamente democr&aacute;tico de los estudiantes en lucha. Las discusiones se ten&iacute;an en los comit&eacute;s de base y se tomaban las decisiones en las asambleas de todos los comit&eacute;s: la asamblea del CUCA. <p>
Este proceso demuestra que las personas son realmente capaces de organizarse colectivamente por un fin com&uacute;n y participar de procesos verdaderamente democr&aacute;ticos en donde no haya imposici&oacute;n y coerci&oacute;n desde unas estructuras de poder. En el CUCA el poder radica en las bases y en la asamblea que re&uacute;ne esas bases. <p>
La experiencia organizativa que ha desarrollado el CUCA debe ser vista como un ejemplo inspirador de poder real desde abajo, desde las bases de un proceso. Los estudiantes de hoy, futuros trabajadores unionados, contamos con un ejemplo para retar las burocracias sindicales de igual forma en que los estudiantes hemos retado las burocracias estudiantiles, organizando comit&eacute;s de lucha democr&aacute;ticos.<p>
La huelga de R&iacute;o Piedras fue la primera en una serie de paros y huelgas indefinidas que se dieron en los otros recintos de la UPR. Todos los 11 Recintos de una forma u otra paralizaron sus labores en protesta por el aumento en la matr&iacute;cula y 5 recintos en alg&uacute;n momento decretaron huelgas indefinidas con cuatro de ellos estando a la misma vez en huelgas indefinidas al momento del acuerdo con el CUCA. La lucha contra el alza, sin organizaci&oacute;n y coordinaci&oacute;n, era una lucha nacional.        <p>
De la uni&oacute;n de todos estos sectores en lucha surge el Frente Nacional Contra el Alza (FNCA), organizaci&oacute;n que intent&oacute; e intentar&aacute; darle coherencia a esta lucha de todo el sistema universitario. <p>
Sin embargo, el FNCA nunca logr&oacute; su cometido y las negociaciones con el CUCA tampoco permitieron que el FNCA legitimizara su existencia y levantara como grupo t&aacute;cticas unitarias. La gran tarea del FNCA sigue siendo el desarrollo de su capacidad organizativa al interior de los recintos que encaminen a una lucha nacional. <p>
Las discusiones y planes de huelga general fueron dejados a un lado por el repentino acuerdo de la administraci&oacute;n con el CUCA. Por un lado, el desarrollo de paros generales de todo el sistema le hubiese dado a las negociaciones la presi&oacute;n necesaria para obtener un acuerdo que detuviese el aumento en agosto y permitiera tambi&eacute;n organizar la lucha para detener el aumento permanentemente. Pero por el otro, las negociaciones con el CUCA en vez de haber desarrollado esta parte de la lucha ayud&oacute; a desvanecerlos. <p>
Si bien es cierto que por el momento no era probable que los 11 recintos pararan a la vez, el desarrollo de esa t&aacute;ctica hubiese comenzado con poco m&aacute;s de la mitad, reclamando y agitando en los otros recintos hasta lograr la paralizaci&oacute;n total. Ese era el camino de lucha que el CUCA pas&oacute; por alto en aras de una negociaci&oacute;n que le diera un respiro a la huelga en R&iacute;o Piedras. <p>
Para hacerlo, el CUCA ignor&oacute; al propio Frente que hab&iacute;a ayudado acrear y no le permiti&oacute; a los dem&aacute;s recintos opinar de un acuerdo que tiene repercusiones en todos los recintos. Este error del CUCA deber&aacute; ser enmendado y discutido si el CUCA desea seguir siendo el grupo m&aacute;s influyente de la lucha contra el alza, de lo contrario, el FNCA tendr&aacute; que desarrollar sus propias estrategias sin el recinto m&aacute;s grande.<p>
Durante m&aacute;s de 20 d&iacute;as de huelga la t&aacute;ctica de la administraci&oacute;n fue la de apostar, por un lado, al desgaste de una huelga de portones, y por el otro, a la divisi&oacute;n estudiantil esperando a que ambos factores detuvieran con &eacute;xito el proceso de lucha. Ninguna de las dos t&aacute;cticas funcion&oacute; y la administraci&oacute;n tuvo que sentarse a negociar con el CUCA. <p>
El CGE, como organismo, represent&oacute; en todo momento los intereses de la administraci&oacute;n frente al estudiantado. Muchos de su directiva piquetearon con los rompehuelgas y organizaron una asamblea fuera de la IUPI con apoyo administrativo. Ning&uacute;n estudiante com&uacute;n y corriente consigue un coliseo municipal como el Pedr&iacute;n Zorrilla sin apoyo e influencias. <p>
La clara divisi&oacute;n de clases entre los sectores antihuelga y huelguistas era m&aacute;s que evidente en cada actividad. Los sectores adinerados no deseaban la huelga e indirectamente apoyan el alza (aunque sin decirlo) mientras que los que apoyaban la huelga y se oponen al alza provienen mayoritariamente de los sectores pobres y de clase trabajadora.<p>
Uno de los errores del CUCA fue precisamente no comprender a tiempo el car&aacute;cter pro alza que ven&iacute;a desfilando la directiva del CGE actividad tras actividad. En deseos de unidad, el CUCA no neutraliz&oacute; al CGE cuando pudo durante la segunda asamblea del 13 de abril. Una votaci&oacute;n que le daba el control del proceso de lucha al CUCA fue rota por una concejal de humanidades tras ver derrotado al CGE.<p>
La asamblea fue disuelta antes de validar esa votaci&oacute;n ante rumores de desalojo en una de las residencias universitarias. Sin embargo, el CUCA nunca sali&oacute; a defender la votaci&oacute;n que hab&iacute;a sido rota por el CGE y validar su liderato y control del proceso. Fue un error que le dio al CGE otras oportunidades para legitimizarse ante el pa&iacute;s y la administraci&oacute;n y continuar siendo el m&aacute;ximo estorbo de la huelga. <p>
El CUCA, por su car&aacute;cter democr&aacute;tico y participativo, a&uacute;n tiene el potencial de neutralizar las estructuras burocr&aacute;ticas de CGE e impedir que este siga siendo un escollo en la lucha contra el alza. Uno de los logros de la negociaci&oacute;n fue el mismo hecho de haberse sentado a negociar, algo que neutraliz&oacute; los debates sobre las divisiones estudiantiles y las actividades anti-huelga. <p>
La negociaci&oacute;n en s&iacute; misma le dio al CUCA la legitimidad que el mismo CUCA se vi&oacute; imposibilitado de reclamar ante las presiones del CGE y la labor de la prensa. Al mismo tiempo, los otros sectores universitarios estaban cerrando filas en el reclamo de una moratoria como salida a la intransigencia administrativa. Hasta los padres y maestras de la University High School exigieron una moratoria. <p>
Aunque el reclamo de derogar la certificaci&oacute;n # 70 sigue siendo el pedido principal de todas las asambleas, el CUCA entendi&oacute; siempre que una moratoria en la implementaci&oacute;n del alza terminar&iacute;a la huelga y abrir&iacute;a un proceso de discusi&oacute;n y lucha en todos los recintos. <p>
La labor de los comit&eacute;s contra el alza ser&iacute;a, con la victoria pol&iacute;tica de haber impedido el alza, construir y crear las condiciones para una lucha masiva por detener y democratizar la UPR. Es por eso que muchos de nosotros nos opusimos al acuerdo. Entendemos que en el momento de negociar hab&iacute;a m&aacute;s factores a favor de lograr una moratoria que en contra. No entendemos, m&aacute;s all&aacute; de las alusiones reales de represi&oacute;n, la decisi&oacute;n apresurada de acuerdo.<p>
La decisi&oacute;n de impulsar una votaci&oacute;n sobre los acuerdos en horas de la madrugada y sin que nadie, excepto el comit&eacute; negociador del CUCA, hubiese podido leerlo, fue un error. Las personas que durante largas horas esperaron al comit&eacute; negociador bajo la promesa de que ven&iacute;a la moratoria se merec&iacute;an leer el acuerdo y tener tiempo de reflexionar sobre el acuerdo, que no incluy&oacute; por ninguna parte la moratoria, aunque muchos insistieron en hacerle creer a los estudiantes que una pr&oacute;rroga especial, similar a la que existe ahora--el que no quiera el alza en agosto deber&aacute; acogerse a la pr&oacute;rroga--era virtualmente una moratoria.  Con esa acci&oacute;n, el CUCA dej&oacute; a un lado la corta tradici&oacute;n de discusi&oacute;n democr&aacute;tica e informada que le caracteriz&oacute; hasta el momento. <p>
Nuestra aspiraci&oacute;n democr&aacute;tica no debe conformarse con la formalidad de que todos participemos de un proceso de votaci&oacute;n, como lo fue para muchos de los que no quisieron dar paso a una discusi&oacute;n informada, sin presi&oacute;n y sin amenazas de represi&oacute;n. Nuestra aspiraci&oacute;n democr&aacute;tica debe asegurarse que el mayor n&uacute;mero de personas participen de un proceso de discusi&oacute;n bien informado, con todos los documentos y puntos de vistas para luego tomar una decisi&oacute;n.<p>
Esto no ten&iacute;a que ser as&iacute;. Lo que demandaba decidir si se aceptaban o no el pre-acuerdo entre el CUCA y la administraci&oacute;n era la discusi&oacute;n en cada comit&eacute; de facultad del pre-acuerdo y luego que la asamblea del CUCA decidiese. No entendemos como en el momento m&aacute;s importante de la huelga la discusi&oacute;n sobre el acuerdo que afecta el futuro de la lucha, se pasan por alto los principios democr&aacute;ticos que hab&iacute;an fortalecido tanto al CUCA.<p>
El acuerdo ha sido promulgado como uno hist&oacute;rico, que solo es superado, seg&uacute;n sus defensores, por la creaci&oacute;n de los CGE en 1966. Para nosotros esta comparaci&oacute;n es exagerada. Sin menospreciar la creaci&oacute;n de un comit&eacute; de participaci&oacute;n equitativa que tendr&aacute; en sus manos las finanzas de la instituci&oacute;n, este comit&eacute; ni es de car&aacute;cter permanente ni tiene poder para decidir sobre esas finanzas. Su labor ser&aacute; el de "recomendar" a la Junta de S&iacute;ndicos si el alza es o no recomendable de acuerdo a las finanzas de la instituci&oacute;n. Tambi&eacute;n podr&aacute; recomendar otras formas de saldar el d&eacute;ficit de la UPR.<p>
Pero el acuerdo es tan ambiguo que ni siquiera define la forma en que este comit&eacute; tomar&aacute; decisiones internamente, si mediante votaci&oacute;n o por consenso, una diferencia importante a la hora de depositar la confianza de un proceso a los resultados de un comit&eacute;. Claro est&aacute;, se nos dir&aacute; que la lucha resolver&aacute; cualquier deficiencia que surja en el camino de aqu&iacute; en adelante, que al igual que los sindicatos que negocian convenios colectivos, su lucha garantiza que se respete lo negociado.<p>
El problema es que aunque esta din&aacute;mica sea cierta, esto no se presta a que se negocie el primer convenio que venga, con la certeza de que la lucha arreglar&aacute; el resto. Al momento de negociar, el CUCA ya hab&iacute;a superado las disputas con el CGE y la asamblea abortada del Pedr&iacute;n Zorrilla. La discusi&oacute;n hab&iacute;a pasado a ser las negociaciones del CUCA a la vez que todos los otros sectores universitarios alineaban sus posturas exigiendo una moratoria. <p>
El CUCA debi&oacute; haber utilizado la negociaci&oacute;n para legitimizar su existencia y la lucha a la vez que claramente ese proceso retrasaba cualquier intento de represi&oacute;n. As&iacute; lo evidencia que el interdicto estatal exigiendo la apertura de los portones se desestim&oacute; porque se estaba llevando a cabo un proceso de negociaci&oacute;n que ten&iacute;a que ser respetado. <p>
Al no haber utilizado la negociaci&oacute;n para obtener el mayor logro posible, que hubiese sido un comit&eacute; con mayores garant&iacute;as y la moratoria en la implementaci&oacute;n del alza, el CUCA no sali&oacute; con una victoria. El CUCA debi&oacute; haber discutido con el FNCA las negociaciones e invitarlos a ser participes. Debi&oacute; adem&aacute;s evaluar las posibilidades de paros generales en toda la UPR para presionar en la mesa de negociaci&oacute;n.<p>
Sin embargo, esto no significa que la lucha contra el alza haya terminado. El alza sigue en pie y de igual forma la lucha contra el alza. El movimiento estudiantil debe aprovechar este tiempo para fortalecer los comit&eacute;s de bases y aprender del proceso huelgario.<p>
Adem&aacute;s, debe estrechar las relaciones con aquellos sectores que prometieron su apoyo durante la huelga. El alza en la matr&iacute;cula es parte de un ataque general al costo de la vida. La importancia de esta lucha estudiantil radica tambi&eacute;n en demostrar que el aumento al costo de vida puede ser resistido. El ejemplo importante de lo que ha sido el CUCA debe servirnos de base para organizar el resto de la lucha. Solo la lucha organizada de los estudiantes podr&aacute; detener el alza y democratizar la UPR.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
