<html>
<head>

<title>
Burocracia sindical de EEUU ataca a maestros de Puerto Rico
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Burocracia sindical de EEUU ataca a maestros de Puerto Rico</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Roberto Barreto</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | julio-agosto de 2005 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">EL SINDICATO m&aacute;s grande de Puerto Rico se encuentra nuevamente bajo ataque. Luego de a&ntilde;os de enfrentar la ofensiva antiobrera del gobierno, esta vez el ataque proviene del propio sector sindical. La poderosa federaci&oacute;n sindical de maestros estadounidense, American Federation of Teachers (AFT) ha sometido un caso en el Tribunal Federal en San Juan para tomar control de la Federaci&oacute;n de Maestros de Puerto Rico (FMPR), que representa a 43,000 educadores del sector p&uacute;blico.<p>
Por a&ntilde;os la FMPR estuvo afiliada a la AFT sin que ello significara beneficio alguno para los maestros puertorrique&ntilde;os. Los maestros pagaban 2.6 millones de d&oacute;lares en cuotas cada a&ntilde;o a un sindicato que no los representaba. La AFT incluso apoya la antiobrera Ley 45 que le permite al gobierno limitar y criminalizar la lucha sindical de los empleados p&uacute;blicos.<p>
En 2003 un nuevo liderato en la FMPR gan&oacute; las elecciones con un programa militante de lucha que incluye el rechazo a la Ley 45, y la desafiliaci&oacute;n del sindicato puertorrique&ntilde;o de la AFT. En septiembre de 2004 la FMPR se desafili&oacute; democr&aacute;ticamente en asamblea de delegados de la AFT, declarando as&iacute; su independencia como organizaci&oacute;n obrera.<p>
Ahora, mientras la FMPR negocia un nuevo convenio colectivo con el gobierno, la AFT intenta imponer una sindicatura sobre la FMPR para eliminar la corriente democr&aacute;tica y sustituirla por un liderato dictatorial. La AFT no tiene reparos en boicotear la negociaci&oacute;n actual con tal de preservar el dinero de las cuotas. Traicionan as&iacute;, no solo a los maestros, sino a todos los trabajadores pues el resultado de las negociaciones de la FMPR, seguro tendr&aacute; repercusiones para toda la clase obrera en Puerto Rico.<p>
Ante el anuncio de la AFT de que tomar&iacute;a control de la FMPR, cientos de maestros federados han piqueteado el Tribunal Federal y las oficinas de la AFT en San Juan. Se organiz&oacute; un cord&oacute;n de maestros para defender el edificio sede de la FMPR, puesto que los maestros han prometido resistir cualquier intento de arrebatarles su sindicato. La FMPR ya complet&oacute; el proceso de desafiliarse del a AFT, pero celebrar&aacute; a un refer&eacute;ndum entre su matricula para ratificar la decisi&oacute;n y as&iacute; demostrar que la voluntad clara del magisterio puertorrique&ntilde;o es desafiliarse.<p>
La AFT, al tratar de imponer una sindicatura a trav&eacute;s del Tribunal Federal, demuestra que no respeta el derecho a la autodeterminaci&oacute;n de los trabajadores puertorrique&ntilde;os. Su liderato, desde Washington, intenta utilizar el mismo tribunal que ha servido de punta de lanza al colonialismo estadounidense, para asegurar sus mezquinos intereses. Ese mismo tribunal encarcel&oacute; al legendario l&iacute;der nacionalista, Pedro Albizu Campos, persigui&oacute; al movimiento independentista, y recientemente, proces&oacute; a cientos de defensores de la causa de Vieques.<p>
El tribunal considerar&aacute; la demanda de la AFT en agosto. Mientras tanto la FMPR est&aacute; en pie de lucha y solicita el apoyo activo de todo el movimiento obrero. Los trabajadores en Estados Unidos deben exigir que la AFT retire su demanda y respete el derecho de los trabajadores puertorrique&ntilde;os a decidir su propio destino. Deben tambi&eacute;n condenar la alianza del sindicalismo con las instituciones represivas del colonialismo de los patronos estadounidenses. Los bur&oacute;cratas de la AFT merecen el repudio de todo el movimiento obrero de Estados Unidos, Puerto Rico, y el resto del mundo.<p>
<i>Para m&aacute;s informaci&oacute;n pueden comunicarse con: Migdalia Santiago, Secretar&iacute;a de Educaci&oacute;n Sindical, Federaci&oacute;n de Maestros de Puerto Rico, <a href="mailto:msantiago@fmprlucha.org">msantiago@fmprlucha.org</a>, tel&eacute;fono: 787-766-1818</i>.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
