<html>
<head>

<title>
Fraude del nuevo programa bracero
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Fraude del nuevo programa bracero</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">10 de abril de 2006 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">EN LAS &uacute;ltimas semanas, el debate entre los senadores estadounidenses se agudiz&oacute;.<p>
Por un lado est&aacute;n los Republicanos (y algunos Dem&oacute;cratas) que quieren "reforzar" la frontera entre EEUU y M&eacute;xico, exigiendo medidas punitivas contra los indocumentados y quienes les ayudan.<p>
Por otro lado est&aacute;n los Republicanos y Dem&oacute;cratas que abogan por el plan de trabajadores temporales (PTT), un programa que garantiza empleados legales de bajo costo para las grandes empresas, pero que no ofrece ni amnist&iacute;a ni legalizaci&oacute;n "ganada" para la gran mayor&iacute;a de los trabajadores.<p>
El senador de Arizona John McCain explic&oacute; que su propio proyecto de ley McCain-Kennedy se enfoca en la "gran necesidad" de proteger la frontera para asegurar el pa&iacute;s. "Por tanto tiempo, no se ha reformado las leyes migratorias de este pa&iacute;s &#8211; y los americanos somos m&aacute;s vulnerables...No podemos demorar m&aacute;s la implementaci&oacute;n de reformas".<p>
El senador Republicano de Pensilvania, Arlen Specter, ha intentado arbitrar los dos lados del debate. Su propuesta aumenta la seguridad militarizada en la frontera y un plan de trabajadores temporales, pero tambi&eacute;n est&aacute; contundentemente en contra de la amnist&iacute;a. En Los &Aacute;ngeles, frente a un mill&oacute;n de participantes en la marcha de inmigrantes m&aacute;s grande de la historia de EEUU, el alcalde Dem&oacute;crata Antonio Villaraigosa inst&oacute; a todos a que apoyaran el plan de trabajadores temporales.<p>
Pero hay otro lado en este debate--el lado de la clase trabajadora estadounidense bajo el liderazgo de millones de trabajadores inmigrantes, sus hijos y los que los respaldan. Aun cuando no se reconozca su voz como la voz oficial en el debate, ahora son ellos los que establecen las prioridades en la agenda. Y est&aacute;n reclamando el derecho a la amnist&iacute;a.<p>
Con mucha urgencia, los que se oponen a la amnist&iacute;a est&aacute;n trabajando arduamente para forjar un acuerdo que evite comprometerse a la demanda por la amnist&iacute;a. Desde que empezaron las protestas de masas y las huelgas estudiantiles en marzo, el nuevo movimiento de derechos civiles ha forzado el debate a un nivel p&uacute;blico y nacional, en vez de quedarse en conversaciones en las salas ejecutivas y las reuniones anuales de inversionistas.<p>
Este movimiento ha presionado al Congreso, que no quiere animar m&aacute;s protestas p&uacute;blicas, a buscar una alternativa al proyecto Sensenbrenner que incorpore un PTT. As&iacute; evitan responder a los reclamos del movimiento.<p>
Hay quienes dicen que el PTT es incidental si la legislaci&oacute;n que se apruebe acaba por omitir las provisiones draconianas de Sensenbrenner. No debemos aceptar este argumento.<p>
Existen dos razones por las cuales un plan de trabajadores temporales est&aacute; bajo seria consideraci&oacute;n bipartidista en Washington. En s&iacute; los programas de trabajadores temporales crean un sector de trabajadores de segunda clase.<p>
Las propuestas corrientes permiten que los empleados permanezcan en el pa&iacute;s por un tiempo limitado, despu&eacute;s del cual tienen que irse o competir con otros inmigrantes para un limitado n&uacute;mero de visas. Mientras est&aacute;n en EEUU, no gozan de los derechos de otros trabajadores, como unirse a sindicatos, negociar colectivamente, hablar contra la explotaci&oacute;n del patr&oacute;n. Solo pueden dejar un trabajo opresivo si tienen otro empleo.<p>
Por eso es que C&eacute;sar Ch&aacute;vez y los United Farm Workers (UFW) solo lograron organizar la hist&oacute;rica lucha de los trabajadores agr&iacute;colas despu&eacute;s de garantizar la abolici&oacute;n del &uacute;ltimo plan de trabajadores temporales (el programa Bracero) en 1964. Bajo las condiciones del programa bracero, los patrones lograron mantener afuera los sindicatos y establecer salarios muy bajos a trav&eacute;s de todas industrias. As&iacute; las empresas agr&iacute;colas convirtieron la agricultura en una industria de $40 mil millones al a&ntilde;o.<p>
Seg&uacute;n un estudio el peri&oacute;dico <i>Sacramento Bee</i>, el legado ha sido que muchos trabajadores agr&iacute;colas no ganan m&aacute;s de $4000 al a&ntilde;o, empobrecidos por una combinaci&oacute;n de salarios bajos y la falta de derechos humanos b&aacute;sicos.<p>
El periodista laboral David Bacon concluye que "Estas propuestas incorporan las demandas de la Coalici&oacute;n para la Inmigraci&oacute;n de Trabajadores Esenciales (EWIC) [que comprende] 36 de las asociaciones m&aacute;s grandes de manufactureros, dirigida por la C&aacute;mara de Comercio de EEUU...A pesar de sus declaraciones, no existe ninguna falta de trabajadores en Estados Unidos. Hay una falta de trabajadores [que acepten] los salarios bajos que las industrias quieren pagar".<p>
Las propuestas de trabajadores temporales tienen como objetivo prevenir o reducir el nivel de sindicalizaci&oacute;n en las industrias m&aacute;s all&aacute; de la agricultura. Las propuestas m&aacute;s recientes, acogidas por un sinn&uacute;mero de intereses corporativos, permitir&iacute;an el empleo de trabajadores temporales en las industrias de construcci&oacute;n, de las empacadoras, de los hoteles y restaurantes, tanto como la manufactura, el transporte, la salud y otros.<p>
Dentro de estas mismas industrias, los trabajadores inmigrantes han tomado un papel clave en resucitar el movimiento laboral en las &uacute;ltimas dos d&eacute;cadas.<p>
Mientras la membres&iacute;a sindical ha disminuido en las &uacute;ltimas tres d&eacute;cadas, los trabajadores inmigrantes han impulsado su crecimiento. Seg&uacute;n un estudio del Instituto de Pol&iacute;tica del Inmigrante, el 11 por ciento de los 17.7 millones de trabajadores nacidos fuera del pa&iacute;s tienen representaci&oacute;n sindical, a pesar de las dificultades en obtener la ciudadan&iacute;a. El n&uacute;mero de inmigrantes en sindicatos ha aumentado un 23 por ciento entres los a&ntilde;os 1996 y 2003--un reflejo del cambio de actitud en los sindicatos y tambi&eacute;n la militancia de los mismos obreros.<p>
La uni&oacute;n Service Employees International Union (SEIU por sus siglas en ingl&eacute;s), con miembros principalmente in el sector p&uacute;blico y de la salud, ha sido uno de los sindicatos de m&aacute;s crecimiento en EEUU. Tiene una membres&iacute;a de 1.8 millones de trabajadores, y los trabajadores inmigrantes constituyen unos dos tercios de esta cifra.<p>
Un nuevo plan de trabajadores temporales detendr&iacute;a el crecimiento de los sindicatos en estos sectores industriales. Socavar&iacute;a la fuerza sindical al dejar que el patr&oacute;n utilizara trabajadores <i>braceros</i> como arma contra la negociaci&oacute;n colectiva y los esfuerzos por formar uniones. Crear&iacute;a una fuerza de trabajo segregada, controlada y explotada por las empresas grandes. Y el movimiento laboral dar&iacute;a un paso atr&aacute;s a los d&iacute;as <i>antes de</i> C&eacute;sar Ch&aacute;vez y el movimiento de los trabajadores agr&iacute;colas.<p>
Hay que aprender de la historia de los movimientos de masas--no se puede depender de los pol&iacute;ticos o las corporaciones para garantizar los derechos humanos. Este nuevo movimiento de derechos civiles ha alzado su voz, y ahora debe de exigir en voz alta la amnist&iacute;a <i>sin plan de trabajadores temporales</i>.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
