<html>
<head>

<title>
A qui&eacute;n beneficia la marginaci&oacute;n de los inmigrantes
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>EL SENTIDO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>A qui&eacute;n beneficia la marginaci&oacute;n de los inmigrantes</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Paul D'Amato</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 10 de abril de 2006 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">EN LA econom&iacute;a capitalista globalizada, las corporaciones continuamente presionan por un mercado global sin fronteras en cuanto a las inversiones, los impuestos y los aranceles.<p>
Pero mientras que el capital tiene la libertad de cruzar las fronteras con pocos obst&aacute;culos, esto no es cierto para los trabajadores. De manera que encontramos una madeja de restricciones legales que impiden el movimiento de personas a trav&eacute;s de la frontera.<p>
El prop&oacute;sito de estas restricciones no es para impedir este flujo humano, sino para controlarlo y regularlo. Para la peque&ntilde;a fracci&oacute;n de la poblaci&oacute;n que son los capitalistas, lo importante es garantizar una cantidad de mano de obra barata abundante, y c&oacute;mo restringirla cuando no sea tan necesaria.<p>
Durante per&iacute;odos importantes en la historia del desarrollo del capitalismo estadounidense, el trabajo de los inmigrantes ha sido una condici&oacute;n imprescindible para la expansi&oacute;n econ&oacute;mica, tanto en t&eacute;rminos econ&oacute;micos (el suministro de mano de obra) como pol&iacute;ticos (para mantener a los obreros divididos en base a diferencias ling&uuml;&iacute;sticas, raciales y nacionales). Pero estos periodos han sido seguidos por periodos reaccionarios en los que la inmigraci&oacute;n de trabajadores fue restringida usualmente sobre premisas racistas.<p>
Las leyes anti-inmigrantes no impiden la inmigraci&oacute;n de la misma forma en que las leyes contra las drogas no logran prevenir el narcotr&aacute;fico. Pero hacen m&aacute;s probable que los inmigrantes sean m&aacute;s facilmente explotados.<p>
Las restricciones legales que se aplican a los trabajadores inmigrantes documentados, como las que se aplican contra los indocumentados, sirven para impedir que reciban los beneficios que merecen dado los impuestos que pagan estos obreros.<br>
Pero a&uacute;n m&aacute;s importante es que las restricciones sirven para impedir que los trabajadores luchen por el mejoramiento de sus salarios y sus condiciones de trabajo.<p>
Los patrones pueden contratar a obreros indocumentados con salarios por debajo de los est&aacute;ndares legales, o sea superexplot&aacute;ndolos, amenaz&aacute;ndolos con la deportaci&oacute;n si se quejan. Las huelgas o cualquier tentativa de organizarse puede ser impedida con una llamada telef&oacute;nica a la migra.<p>
Hay otra dimensi&oacute;n pol&iacute;tica tambi&eacute;n. El hostigamiento de los inmigrantes es usado h&aacute;bilmente por los demagogos de ambos partidos como una herramienta eficaz para dividir y debilitar a la clase trabajadora, canalizando su disgusto contra chivos expiatorios.<p>
Durante las crisis econ&oacute;micas o recesiones, los pol&iacute;ticos abogan por m&aacute;s restricciones inmigratorias y se quejan de que los inmigrantes arruinan "nuestra" cultura, y nos roban "nuestros" trabajos y servicios, etc. Usan estos argumentos para persuadir a los trabajadores nativos de que los inmigrantes son sus enemigos y por lo tanto debilitan la posibilidad de que todos los obreros se unan para combatir a los patrones, que son su enemigo com&uacute;n.<p>
Durante la expansi&oacute;n econ&oacute;mica de la pos guerra, cuando EEUU enfrentaba una escasez de trabajadores, el gobierno de EEUU implement&oacute; el programa bracero. Durante dos d&eacute;cadas, este programa trajo a 5 millones de obreros agr&iacute;colas mexicanos, con salarios bajos, que luego ten&iacute;an que dejar el pa&iacute;s cuando sus contratos expiraban. "Estamos pidiendo mano de obra solo durante ciertas partes del a&ntilde;o," dijo un representante del Bur&oacute; de Tierras de California en esa &eacute;poca.<b> </b>"Y el tipo de mano de obra queremos es el tipo que podemos mandar de vuelta a sus casas cuando no le tengamos m&aacute;s uso".<p>
Varias de las propuestas de reforma inmigratoria actuales, incluso el proyecto de ley McCain-Kennedy, son esencialmente programas braceros. Reflejan el deseo del capital estadounidense de una fuente de mano de obra barata y desechable.<p>
La mano dura contra los inmigrantes puede que aminore su flujo pero verdaderamente no tiene como prop&oacute;sito acabar con la inmigraci&oacute;n. Hay demasiados sectores de la econom&iacute;a estadounidense que simplemente no podr&iacute;an funcionar sin obreros inmigrantes, y esto es irrefutable.<p>
Pero las leyes anti-inmigrantes hacen m&aacute;s miserables y duras sus vidas, y aumentan la posibilidad del peligroso trasiego de seres humanos, de asesinatos de inmigrantes por la patrulla fronteriza y los cazamigrantes y de muertes de inmigrantes por deshidrataci&oacute;n al verse forzados a viajar por &aacute;reas des&eacute;rticas.<p>
El nuevo movimiento de masas contra el abusivo proyecto de ley del congresista Sensenbrenner--que criminalizar&iacute;a a los inmigrantes indocumentados y a quienes que les provean servicios sociales--es el acontecimiento pol&iacute;tico mas entusiasmante en muchos a&ntilde;os.<p>
No obstante, al construir un movimiento para derrotar este proyecto de ley, no debemos aceptar como el "mal menor" ninguna legislaci&oacute;n que establezca un programa bracero que tratar&iacute;a a los inmigrantes como ciudadanos de segunda clase que pueden ser explotados y desechados. No estamos ni con la derecha fan&aacute;tica, ni con las corporaciones, sino que luchamos por el internacionalismo obrero. Apoyamos el lema venerado del movimiento sindical que dice "Una agresi&oacute;n contra uno es agresi&oacute;n contra todos".<p>
Por lo tanto, tenemos que exigir la amnist&iacute;a total para todos los indocumentados, y nada menos, e insistir en que "Ning&uacute;n ser humano es ilegal".<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
