<html>
<head>

<title>
&iexcl;Queremos ser iguales!
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">Nuevo movimiento pro derechos del inmigrante florece en las calles</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>&iexcl;Queremos ser iguales!</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">10 de abril de 2006 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">UN GIGANTE dormido se despert&oacute; el 25 de marzo en Los &Aacute;ngeles (LA) cuando un mill&oacute;n de personas marcharon para protestar un proyecto de ley que criminalizar&iacute;a a decenas de millones.<p>
La manifestaci&oacute;n de LA fue la m&aacute;s grande de una serie de protestas a favor de los derechos de los inmigrantes que ha sacudido a EEUU. Probablemente es la manifestaci&oacute;n m&aacute;s grande en la historia de la ciudad.<p>
Gente de todas las razas y nacionalidades, el grueso de ellos inmigrantes y sus familias, viajaron de todas partes de Sur California y de los estados del suroeste de EEUU para congregarse en el centro de Los &Aacute;ngeles.<p>
Fotos a&eacute;reas de las inmediaciones del ayuntamiento de LA mostraban un mar de gente que se extend&iacute;a hacia los cuatro puntos cardinales. Las calles estaban inundadas de blanco, color escogido por los participantes para simbolizar la paz.<p>
Los manifestantes protestaban contra el proyecto de ley, sometido por James Sensenbrenner (Republicano de Wisconsin), que convertir&iacute;a a los inmigrantes indocumentados (y tambi&eacute;n a ciertos residentes permanentes) en "criminales severos"--criminalizando no solo a los inmigrantes indocumentados, sino tambi&eacute;n a los trabajadores sociales, a los trabajadores de la salud y a cualquier individuo u organizaci&oacute;n que provea asistencia a inmigrantes indocumentados.<p>
El d&iacute;a antes de la marcha, miles de estudiantes de secundaria abandonaron sus escuelas en Los &Aacute;ngeles. Sandra Luciano, una alumna de d&eacute;cimo grado, dijo: "Aun cuando los administradores trataron de encerrarnos en la escuela, los estudiantes treparon las verjas para protestar y para alzar su voz. Los estudiantes quieren seguir organiz&aacute;ndose y luchando por los derechos de los inmigrantes".<p>
La propuesta de Sensenbrenner, conocida como HR 4437, fue el insulto final que galvaniz&oacute; la c&oacute;lera que se estaba acumulando aqu&iacute; y por todo el pa&iacute;s por los susodichos <i>Minutemen</i> (los cazamigrantes racistas), y por la cifra inaudita de muertes a lo largo de la frontera mexicana debido a la militarizaci&oacute;n de la Operaci&oacute;n Gatekeeper. Muchas pancartas dec&iacute;an, "No somos terroristas. Somos trabajadores".<p>
Alfredo Rodr&iacute;guez, un jornalero y oriundo del Distrito Federal, viaj&oacute; a la marcha desde Arizona. Llevaba una pancarta que dec&iacute;a, "El gigante durmiente se ha despertado", y vest&iacute;a una camiseta que declaraba, "Gracias, HR 4437, por reunirnos".<p>
Juan, indocumentado proveniente de Hidalgo, M&eacute;xico, march&oacute; con sus hijos peque&ntilde;os. Dijo que estaba contento al ver el apoyo de gente de todas las nacionalidades, no solo de latinos. "Valemos mucho," dijo Juan. "Construimos este pa&iacute;s. No tratamos de ser mejor que los dem&aacute;s. Queremos ser iguales".<p>
Plinio Castro explic&oacute; por qu&eacute; vino a EEUU: "El tesoro de Am&eacute;rica Central fue robado por los Norteamericanos. Por eso es que somos pobres, porque hay desempleo, pobreza y hambre".<p>
"Estamos en contra de las pandillas, y tenemos dificultades econ&oacute;micas. &Eacute;sta es la raz&oacute;n por la que estamos aqu&iacute;", le explic&oacute; Mario Alberto Bautista, trabajador de construcci&oacute;n salvadore&ntilde;o de 24 a&ntilde;os a <i>Obrero Socialista</i>. Castro agreg&oacute;: "Estoy aqu&iacute; porque quiero tener una mejor vida para mi familia".<p>
El disgusto por la hipocres&iacute;a de los pol&iacute;ticos y su victimizaci&oacute;n de las minor&iacute;as era desbordante. Un manifestante llevaba una pancarta que dec&iacute;a: "Cuidamos a tus hijos, cortamos tus c&eacute;spedes y ahora &iquest;somos criminales?"<p>
La marcha reforz&oacute; el sentido de creciente confianza en la lucha por los derechos de los inmigrantes que se hab&iacute;an hecho patente en manifestaciones previas, como la de Chicago el 10 de marzo, cuando 300,000 personas abarrotaron las calles del centro de la ciudad.<p>
Y como en Chicago, los pol&iacute;ticos Dem&oacute;cratas dieron discursos en la concentraci&oacute;n de LA y exhortaron a los manifestantes a que apoyen proyectos de ley "razonables". Antonio Villaraigosa, el alcalde de Los &Aacute;ngeles y una estrella ascendente del Partido Dem&oacute;crata, le dijo a la multitud que &eacute;l apoya una amnist&iacute;a para los indocumentados, pero a&ntilde;adi&oacute;, "Necesitamos apoyar la propuesta de Kennedy y McCain".<p>
Pero la propuesta McCain/Kennedy a la que Villaraigosa se refiri&oacute; no le otorga la amnist&iacute;a a los indocumentados. Al contrario, establece un programa de "trabajadores hu&eacute;spedes" y aumenta los fondos usados para la represi&oacute;n en la frontera.<p>
Maria S&aacute;nchez dijo que un grupo que contribuye tanto a la econom&iacute;a de EEUU merece mucho mejor. "Con tanta gente aqu&iacute;, nosotros deber&iacute;amos exigir la legalizaci&oacute;n y la amnist&iacute;a", dijo Maria a <i>Obrero Socialista</i>.<p>
Carlos, un estudiante de un colegio comunitario de San Bernadino dijo, "Esta marcha no es simplemente por los indocumentados. Mira lo que le pasa a los negros y los blancos. Sus vidas tambi&eacute;n son terribles. Todos tenemos que luchar".<p>
Luego de la megamarcha de Chicago, han ocurrido protestas y marchas en ciudades a lo largo del pa&iacute;s, y el n&uacute;mero de manifestantes ha excedido las expectativas de los organizadores en casi todas las instancias.<p>
En Milwaukee, distrito que representa el congresista Sensenbrenner, alrededor de 30,000 inmigrantes y sus simpatizantes se lanzaron a las calles el 23 de marzo para asistir a una marcha promovida como "Un d&iacute;a sin latinos".<p>
En Phoenix, por lo menos 20,000 personas marcharon hasta la oficina del senador conservador John Kyl. "Todos est&aacute;n hartos de la percepci&oacute;n de que somos criminales", dijo Demirel Montiel, que asisti&oacute; a la marcha con su esposa y sus tres hijos. "Si conduces un carro, eres un criminal. Si trabajas, eres un criminal. Si eres mexicano, eres un criminal".<p>
En Denver, 50,000 personas se concentraron el 25 de marzo para alzar su voz contra las medidas anti-inmigrantes promovidas por pol&iacute;ticos como el congresista del estado de Colorado, Tom Tancredo.<p>
Antes de la marcha, los organizadores pensaban que un par de centenares de personas iban a presentarse. Pero para las 10:30 de la ma&ntilde;ana decenas de miles ya se hab&iacute;an convocado y coreaban "S&iacute; se puede" y "No somos criminales". Un vocero del departamento de polic&iacute;a de la ciudad le dijo al <i>Denver Post</i> que la protesta "nos cogi&oacute; desprevenidos" y que no hab&iacute;a visto a una muchedumbre tan grande desde que los Broncos de Denver ganaron el Super Bowl en 1999.<p>
El lunes siguiente de la megamarcha de Los &Aacute;ngeles, centenares de alumnos salieron sin permiso de sus escuelas en San Diego. Las protestas estudiantiles sucedieron en muchas escuelas a trav&eacute;s de la ciudad--y luego los alumnos se unieron en una manifestaci&oacute;n frente al San Diego Community College.<p>
En Sacramento, la capital del estado de California, casi 10,000 personas, la mayor&iacute;a de descendencia mexicana, protestaron el 25 de marzo. "La gente arriesga sus vidas para venir aqu&iacute; para poder trabajar y alimentar a sus familias, no para hacerle da&ntilde;o a nadie", le dijo Alicia Mendoza a <i>Obrero Socialista. </i>Ella condujo con su familia desde Yuba City para asistir a la protesta. "La mayor&iacute;a quiere obedecer las reglas y las leyes, con tal de que las reglas sean iguales para todos y no dependan del color de tu piel".<p>
La protesta fue organizada por varios grupos, incluso El Consejo Sindical para el Avance del Trabajador Latinoamericano, La Raza, MeCha y sindicatos como el Sindicato Internacional de Estibadores (ILWU, por sus siglas en ingl&eacute;s) y la Uni&oacute;n Internacional de Empleados de Servicio (SEIU, por sus siglas en ingl&eacute;s).<p>
En Atlanta, cerca de 200 personas se presentaron frente al capitolio del estado de Georgia para protestar el proyecto de ley que fue aprobado por la C&aacute;mara de Representantes del estado. Este prohibir&iacute;a la provisi&oacute;n de servicios sociales del estado a los indocumentados e impondr&iacute;a un recargo de 5 por ciento a las remesas enviadas por los indocumentados. Teodoro Maus, un organizador de la protesta, le dijo a <i>Associated Press</i> que cerca de 80,000 latinos respondieron al llamado de no ir al trabajo el d&iacute;a de la protesta.<p>
El 26 de marzo, 1,000 personas marcharon contra HR 4437 en el barrio de Washington Heights de Nueva York. Los manifestantes marchaban, tocaban tambores y coreaban, "Aqu&iacute; estamos, y no nos vamos, y si nos echan, &iexcl;nos regresamos!"<p>
"Es realmente impresionante que este movimiento se est&aacute; fortaleciendo", dijo Marian Morrell, de la Iglesia San Romero de las Am&eacute;ricas de Washington Heights y la Coalici&oacute;n de la Republica Dominicana en solidaridad con la Comunidad Haitiana. "Ojal&aacute; que nuestro movimiento siga creciendo e involucrando m&aacute;s gente de clase trabajadora. No debi&eacute;ramos temer alzar nuestra voz. Nosotros los que no tenemos miedo debemos defender a quienes que lo tengan y ayudarles a darse cuenta que no tienen que estar asustados".<p>
El reverendo Lu&iacute;s Barrios de San Romero de las Am&eacute;ricas, aboga por que se rechace el obedecer la ley si es aprobada. Seg&uacute;n Barrios, "Si no podemos lograr que el Congreso vote en contra de este proyecto de ley, el liderato religioso de EEUU tiene una responsabilidad moral, no solo de protestar contra esta legislaci&oacute;n, sino de rechazarla y violarla con protestas de desobediencia civil porque este proyecto de ley viola a la humanidad y no tiene nada que ver con la seguridad dom&eacute;stica".<p>
Rhadam&eacute;s Morales, uno de los organizadores de la manifestaci&oacute;n, dijo que: "Estamos prepar&aacute;ndonos para una lucha que tiene que ser mucho grande, porque esta legislaci&oacute;n no solo es anti- inmigrantes, sino que promueve el racismo y el terrorismo contra todos los seres humanos. Esta legislaci&oacute;n ignora la realidad de que este pa&iacute;s ha sido construido por trabajadores inmigrantes. Nuestro pr&oacute;ximo paso deber&iacute;a ser llevar a cabo una protesta masiva en Washington en la escalinata del Capitolio".<p>
<i>Jeff Bale, Jim Bullington, Brian Chidester, Richard Greenblatt, Sarah Hines and Jenny Olsen contribuyeron a este reportaje</i>.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
