<html>
<head>

<title>
Reavivando las tradiciones del primero de mayo
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>EL SENTIDO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Reavivando las tradiciones del primero de mayo</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Sharon Smith</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | junio-julio de 2006 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">POR PRIMERA vez en seis d&eacute;cadas, el D&iacute;a Internacional de los Trabajadores fue celebrado en suelo estadounidense con manifestaciones obreras masivas. El primero de mayo, que es celebrado en todo el mundo, conmemora la revuelta tit&aacute;nica iniciada por obreros estadounidenses en 1886 para asegurar la jornada de ocho horas de trabajo durante una &eacute;poca en que los trabajadores nativos ten&iacute;an pocos derechos y los inmigrantes ten&iacute;an menos a&uacute;n. No obstante, tanto los trabajadores nacidos en EEUU como los inmigrantes se unieron para dar esta batalla en bien de toda la clase trabajadora.<p>
La decisi&oacute;n de organizar un d&iacute;a de protesta por los derechos de los inmigrantes el primero de mayo representa el reconocimiento de las tradiciones representadas por este d&iacute;a festivo de los obreros, tradiciones que los inmigrantes han influenciado crucialmente a lo largo de su historia.<p>
El primero de mayo de 2006 entra&ntilde;a la posibilidad de renovar dicha tradici&oacute;n desde las bases obreras y comunitarias. La consigna m&aacute;s poderosa del movimiento, "un d&iacute;a sin inmigrantes", se basa en la estrategia de una lucha social vinculada de manera expl&iacute;cita a la capacidad de los trabajadores de cesar sus labores--lo que fue usado exitosamente por el movimiento sindical de EEUU a principios del siglo 20.<p>
Para el movimiento sindical, las lecciones de esta nueva lucha, con tradiciones arraigadas en su propia historia, podr&iacute;an conducir a un movimiento que repare d&eacute;cadas de concesiones y derrotas.<p>
De hecho, hay un debate sobre la estrategia a seguir dentro del movimiento pro-inmigrantes. Recientemente, la revista <i>Time</i> destac&oacute; un art&iacute;culo que se titulaba "El dilema de los inmigrantes: &iquest;Boicotear o no boicotear? Se est&aacute; abriendo una brecha sobre cuan militante debiera ser el "D&iacute;a Sin Inmigrantes".<p>
Desde que cientos de miles de manifestantes protestaron en m&aacute;s de 100 ciudades el 10 de abril, inspirando varios d&iacute;as de huelgas estudiantiles desde Dallas a Los &Aacute;ngeles, los Dem&oacute;cratas en el Congreso y sus alcahuetes dentro del movimiento trataron de bloquear los paros en las escuelas y los centros de trabajo el primero de mayo.<p>
Los Dem&oacute;cratas les advirtieron a los activistas que los paros podr&iacute;a crear una reacci&oacute;n negativa a la vez que promet&iacute;an la aprobaci&oacute;n de "una reforma migratoria comprensiva"--un t&eacute;rmino enga&ntilde;oso que insin&uacute;a alg&uacute;n tipo de "legalizaci&oacute;n" en vez de "amnist&iacute;a".<p>
Hasta ahora las propuestas Dem&oacute;cratas sobre la legalizaci&oacute;n excluyen a la gran mayor&iacute;a de los inmigrantes del paso a la ciudadan&iacute;a y en su lugar promueven los programas de trabajo temporal (PTT)--en realidad, un nuevo programa bracero--que no les garantiza el derecho a sindicalizarse a estos obreros inmigrantes, para el agrado de la C&aacute;mara de Comercio de EEUU.<p>
Adem&aacute;s, los Dem&oacute;cratas siempre han tratado de mantenerse a ambos lados del debate, como demostr&oacute; la senadora Hillary Clinton en una entrevista con el <i>New York</i> <i>Daily News</i>, en la que los reporteros describieron su "acogida de las metas conservadoras y liberales simult&aacute;neamente".<p>
Durante la entrevista, Clinton defendi&oacute; que las fronteras de EEUU fueran fortalecidas con un muro o una "verja inteligente" antes de que comenzara la legalizaci&oacute;n.<p>
En contraste con el movimiento anti-guerra que se encuentra a la deriva, los Dem&oacute;cratas no han tenido &eacute;xito en descarrilar al ala radical del movimiento pro-derechos de los inmigrantes. Los planes para el Gran Paro del 1ro de mayo prosiguieron en las ciudades principales del pa&iacute;s. La diferencia ha sido el arraigo de este movimiento dentro de la clase trabajadora y el desarrollo de un grupo de activistas de izquierda consecuente que est&aacute; dispuesto a cuestionar las estrategias que dependen de los Dem&oacute;cratas en el Congreso.<p>
Aunque la chispa que encendi&oacute; el movimiento fue la aprobaci&oacute;n en la C&aacute;mara de Representantes del proyecto de ley de Sensenbrenner (conocido como HR 4437), que criminalizar&iacute;a a los indocumentados y a quienes les provean asistencia, el sentimiento entre los millones de inmigrantes est&aacute; a favor de la amnist&iacute;a y del otorgamiento de todos los derechos a los inmigrantes.<p>
Los activistas nuyorquinos se mofaron de las propuestas de Clinton en una reuni&oacute;n convocada para planificar una protesta que formar&iacute;a una cadena humana. Nativo L&oacute;pez, el presidente de la <i>Mexican American Political Association</i>, radicado en Los &Aacute;ngeles, dijo "&iquest;Cu&aacute;l es el problema con el boicot? Necesitamos enfocarnos en el poder que tienen los trabajadores y los inmigrantes, en vez de las jerarqu&iacute;as, para resolver el debate sobre la reforma migratoria".<p>
 Los destinos de los obreros nativos y de los nacidos en el extranjero est&aacute;n &iacute;ntimamente ligados a pesar de los argumentos al contrario. Seg&uacute;n se&ntilde;al&oacute; Julio Huato recientemente en la revista <i>Monthly Review</i>, "Las condiciones de trabajo y de vida de los trabajadores estadounidenses no tienen que estar sometidas a un juego donde los logros de los trabajadores nativos y de los inmigrantes se cancelen mutuamente (y esto incluye nuestra d&eacute;bil y mutilada red de servicios sociales). Pero esto seguir&aacute; siendo as&iacute; en la medida que consideremos como inmutables y sagrados los intereses de los empresarios".<p>
No hay nada de nuevo en el debate actual del tema migratorio excepto la terminolog&iacute;a legal. A los inmigrantes no les han dado la bienvenida a la "tierra de la oportunidad" desde que lleg&oacute; la primera ola de inmigrantes irlandeses durante los a&ntilde;os 1820. No hab&iacute;a ninguna distinci&oacute;n entre documentados e indocumentados antes de que se impusieran amplias restricciones contra los inmigrantes en los 1920. Toda la mano de obra inmigrante era usada para competir con los trabajadores blancos nativos--de la misma forma que fueron usados los afroamericanos, quienes estaban privados de una gran cantidad de derechos.<p>
Tradicionalmente, las corporaciones han utilizado el racismo para dividir a los trabajadores, para bajar los salarios de toda la clase trabajadora estadounidense y debilitar el movimiento obrero. Desafortunadamente, los l&iacute;deres sindicales a menudo han traicionado los intereses de los obreros al oponerse a los derechos de los inmigrantes, mientras menosprecian los derechos por los afroamericanos.<p>
En 1867, cuando 10,000 obreros chinos llevaron a cabo a una de las huelgas m&aacute;s importantes del siglo 19, fueron abandonados. Ellos exig&iacute;an aumentos salariales (incluso la jornada de ocho horas para los trabajadores de construcci&oacute;n ferroviarios), la prohibici&oacute;n del castigo corporal y el derecho de los obreros a renunciar. Pero ning&uacute;n sindicato los defendi&oacute; y una semana despu&eacute;s la huelga fue aplastada. Esto tronch&oacute; a todo el movimiento obrero y retras&oacute; el logro del derecho a la sindicalizaci&oacute;n hasta los 1930.<p>
Los obreros inmigrantes le han brindado a la clase obrera estadounidense otro servicio que ha sido despreciado e ignorado por muchos a&ntilde;os. Desde 1886, cuando los inmigrantes alemanes incorporaron ideas pol&iacute;ticas anarquistas y marxistas a la lucha por la jornada de ocho horas, los obreros inmigrantes han tra&iacute;do sus pol&iacute;ticas radicales, lo que ha presionado al movimiento obrero desde su base para desafiar la ideolog&iacute;a conservadora que la clase dominante siempre ha intentado imponer.<p>
En 1886, los anarquistas de la Asociaci&oacute;n Internacional del Pueblo Trabajador (IWPA, por sus siglas en ingl&eacute;s) dirigieron la lucha por la jornada de ocho horas, contando con una gran cantidad de trabajadores provenientes de Alemania entre sus filas. Cuarenta mil obreros se fueron a la huelga por la jornada de ocho horas en Chicago. La polic&iacute;a atac&oacute; a los huelguistas de la compa&ntilde;&iacute;a McCormick Harvester Works, mat&oacute; a cuatro obreros, y dej&oacute; heridos a muchos m&aacute;s.<p>
Un mitin que se celebr&oacute; en la Plaza Haymarket el d&iacute;a siguiente para protestar contra esta brutalidad atrajo a 1,200 personas. Cuando comenz&oacute; a llover, la multitud se redujo a unas 300. Cuando los discursos estaban por acabar, la polic&iacute;a ingres&oacute; a la Plaza Haymarket y orden&oacute; que los manifestantes que se dispersaran. Mientras los oradores se retiraban, una bomba fue tirada contra a la multitud que mat&oacute; a ocho polic&iacute;as e hiri&oacute; a 67. La polic&iacute;a respondi&oacute; disparando contra el gent&iacute;o, matando e hiriendo a m&aacute;s civiles y polic&iacute;as.<p>
Sin ninguna evidencia, ocho anarquistas de Chicago fueron enjuiciados y condenados, no por haber cometido los asesinatos sino por "conspiraci&oacute;n para cometer un asesinato" y por "incitar" en vez de "cometer" violencia en la Plaza Haymarket. Esto conllev&oacute; a la condena y ejecuci&oacute;n de cuatro de los l&iacute;deres mas prominentes del movimiento, entre estos los anarquistas August Spies y Albert Parsons.<p>
Eventualmente, en 1893, el gobernador de Illinois John Peter Altgeld perdon&oacute; a los m&aacute;rtires de Chicago, a la vez que reconoci&oacute; que no hab&iacute;a evidencia en contra de los condenados. Sin embargo, los sucesos de Haymarket desataron una ola de represi&oacute;n contra los radicales e histeria contra los inmigrantes. Los diarios abogaron venganza contra los "dinamarquistas" (anarquistas con dinamita) y los "rufianes rojos".<p>
Dado que los inmigrantes alemanes constitu&iacute;an el sector mayor del anarquismo, el <i>Chicago Times</i> los describi&oacute; como "fuerzas enemigas" de EEUU que eran "asesinos andrajosos y rabicortos de los r&iacute;os [alemanes] <i>Rhine</i>, <i>Danube</i>, <i>Vuistukla</i> y <i>Elbe</i>".<p>
En la actualidad, son los mexicanos, los salvadore&ntilde;os y otros latinos quienes han tra&iacute;do las tradiciones de lucha de clases que han estado ausentes desde la &eacute;poca macartista de los 1950, cuando los radicales fueron expulsados del movimiento obrero estadounidense. Estas tradiciones contienen el potencial de renovar al movimiento obrero estadounidense, si este les da la bienvenida.<p>
No fue sino hasta 2000 cuando la AFL-CIO corrigi&oacute; su postura de d&eacute;cadas de oposici&oacute;n al otorgamiento de derechos a los indocumentados. Esto ha abierto la posibilidad hist&oacute;rica de unir a los obreros superando barreras raciales y &eacute;tnicas.<p>
Pero tambi&eacute;n los l&iacute;deres sindicales tienen que abandonar su larga aversi&oacute;n a la lucha de clases para que el movimiento pueda triunfar.<p>
Lejos de crear una reacci&oacute;n adversa, el retorno de la lucha es la clave para la sobreviviencia del movimiento obrero estadounidense.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
