<html>
<head>

<title>
Bush en guerra contra el mundo
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>Bush en guerra contra el mundo</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">14 de febrero de 2003 | P&aacute;gina 1</font></p>

<P><font face="Times New Roman, Times, serif" size="3">GEORGE W. BUSH quiere que volvamos a los "viejos tiempos". A una &eacute;poca antes de la acci&oacute;n afirmativa, cuando s&oacute;lo los muchachos blancos y ricos como &eacute;l pod&iacute;an ir a la universidad. </P>
<P>Cuando las mujeres ten&iacute;an que arriesgar sus vidas para terminar un embarazo no deseado en oficinas de aborto clandestinas e insalubres. Y cuando el gobierno federal no era responsable de ayudar a los desempleados, los pobres, los incapacitados, y los envejecientes.</P>
<P>Bush y su manada de perros rabiosos republicanos andan sueltos atacando todo lo que encuentran de frente, desde las libertades civiles hasta los derechos sindicales. </P>
<P>Pero mientras Bush planea destajar y privatizar el Medicare y el Seguro Social, tiene miles de millones para derrochar en la maquinaria de guerra del Pent&aacute;gono. Porque hay dinero abundante para la masacre sangrienta que Bush planea contra Irak--a pesar de que &eacute;l y sus halcones no hayan producido ninguna evidencia s&oacute;lida que indique por qu&eacute; EE.UU. debe atacar.</P>
<P>De acuerdo al Pent&aacute;gono, "no habr&aacute; ning&uacute;n lugar seguro en Bagdad". El consejero del Pent&aacute;gono, Harlan Ullman, le dijo a la televisora CBS que el plan es "arrasar con la ciudad...No queremos que nos combatan...es como las armas nucleares en Hiroshima, [pero surtir&aacute; efecto] no en d&iacute;as o semanas, sino en minutos".</P>
<P>Y para esto han recurrido a mentiras y fabricaciones mediocres. En su discurso sobre el estado del pa&iacute;s, Bush dijo que tiene evidencia de v&iacute;nculos entre el gobierno iraqu&iacute; y la red terrorista de Osama bin Laden. </P>
<P>Si hasta el prestigioso peri&oacute;dico <I>New York Times </I>report&oacute; que la propia CIA y el FBI no creen que esto sea cierto. "Hemos estado examinando esto intensamente por m&aacute;s de un a&ntilde;o, y sabes, no creemos que existe un v&iacute;nculo", dijo un oficial del FBI al <I>New York Times.</I></P>
<P>Los ataques de Bush son tan amplios que no debe extra&ntilde;arnos como las encuestas muestran un descontento creciente con sus pol&iacute;ticas--desde su manejo de la econom&iacute;a hasta su postura en torno a la acci&oacute;n afirmativa.</P>
<P>Pero no todos est&aacute;n molestos con Bush y su horrible agenda. Despu&eacute;s de su discurso sobre el estado del pa&iacute;s, Peggy Noonan--quien escrib&iacute;a discursos para el pap&aacute; de Bush cuando &eacute;ste era presidente--se desbord&oacute; con elogios para con Bush hijo. "Cada vez m&aacute;s, esta presidencia se siente como un regalo", escribi&oacute; en el <I>Wall Street Journal.</I></P>
<P>Un regalo s&iacute;--para los piratas de la bolsa de valores, los fan&aacute;ticos de la derecha cristiana y los halcones de pacotilla--que por su dinero y conexiones escaparon el servir en la guerra de Vietnam, pero que ahora est&aacute;n sedientos de sangre iraqu&iacute;.</P>
<P>Bush ha emprendido una guerra en muchos frentes--no s&oacute;lo contra el pueblo iraqu&iacute; al otro lado del mundo, sino tambi&eacute;n aqu&iacute;, contra el pueblo trabajador estadounidense. Nuestro mensaje para el "presidente" es que ya estamos hartos de sus ataques contra nuestros derechos y de su guerra contra Irak. Y estamos en pie de lucha.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
