<html>
<head>

<title>
Alternativa de lucha ante un mundo en crisis
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>FORO SOCIAL MUNDIAL</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Alternativa de lucha ante un mundo en crisis</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">14 de febrero de 2003 | P&aacute;gina 3</font></p>

<P><font face="Times New Roman, Times, serif" size="3"><b>Lee Sustar reporta directamente desde el Foro Social mundial en Porto Alegre.</b></P>

<P>DURANTE EL primer Foro Social Mundial (FSM) del 2001, hubo un debate en vivo v&iacute;a videoconferencia con la elite del Foro Econ&oacute;mico Mundial que se reun&iacute;a en Davos, Suiza. "El mejor regalo que los dos mil ejecutivos corporativos en Davos pueden darle al mundo es que aborden una nave espacial y se lancen al espacio sideral", dijo Walden Bello, el economista radical filipino, al especulador George Soros en Davos.</P>
<P>Este a&ntilde;o, otro orador fue transmitido en vivo desde Davos hacia el FSM, el nuevo presidente de Brasil, Lu&iacute;z In&aacute;cio "Lula" da Silva. Mientras que sus comentarios produjeron ovaciones por la multitud en Porto Alegre, el viaje de Lula para reunirse con los ejecutivos, pol&iacute;ticos, banqueros y bur&oacute;cratas simboliz&oacute; el giro hacia la derecha que el Partido de los Trabajadores (PT) ha hecho en los &uacute;ltimos tres a&ntilde;os.</P>
<P>El FSM fue inaugurado en Porto Alegre porque el PT controlaba entonces los gobiernos de la ciudad y el estado (Rio Grande do Sul), y se presentaba a s&iacute; mismo como un nuevo tipo de gobierno de centro izquierda. Ir&oacute;nicamente, en la misma elecci&oacute;n en que Lula gan&oacute; la presidencia, el PT perdi&oacute; la gobernaci&oacute;n de Rio Grande do Sul, representando el rechazo a las medidas de austeridad que este partido impuso.</P>
<P>Ahora, despu&eacute;s de dos d&eacute;cadas de argumentar por la necesidad de rehusarse a pagar la deuda externa contra&iacute;da por gobiernos anteriores, Lula ha anunciado que su gobierno pagar&aacute; su deuda de $344 mil millones, a pesar de que al menos dos tercios de la poblaci&oacute;n vive sumida en la pobreza. </P>
<P>Mientras que Lula tambi&eacute;n ha prometido reformas significativas, incluyendo la iniciativa "cero hambre", la cantidad asignada en el nuevo presupuesto es s&oacute;lo suficiente para alimentar a 9 de los 54 millones de personas que ser&iacute;an elegibles. El resultado es que 45 millones padecer&aacute;n hambre por otro a&ntilde;o mientras que los banqueros recibir&aacute;n su dinero a tiempo.</P>
<P>Lula tambi&eacute;n ha accedido a negociar el Area de Libre Comercio de las Am&eacute;ricas (ALCA) con los Estados Unidos despu&eacute;s de a&ntilde;os de oposici&oacute;n al acuerdo. Durante la campa&ntilde;a electoral, el PT se rehus&oacute; a participar en un referendo organizado por el Movimiento de Trabajadores Rurales Sin Tierra (MST), la iglesia y el Partido Socialista de Trabajadores Unificado (PSTU). Sin embargo, m&aacute;s de 10 millones de personas participaron en el plebiscito, y 98 por ciento de ellos votaron contra el ALCA.</P>
<P>Desde las elecciones, el MST ha moderado su posici&oacute;n y ha dado un apoyo cr&iacute;tico al Lula. Pero el PSTU us&oacute; el FSM para reunir aproximadamente unas 30 mil firmas de los delegados para exigir un nuevo plebiscito.</P>
<P>Lula todav&iacute;a es muy popular. Las multitudes corearon su nombre durante su discurso a comienzos del FSM, y luego otra vez en la concentraci&oacute;n final del evento. Pero al final de la concentraci&oacute;n, el gent&iacute;o sali&oacute; hacia una enorme marcha contra la guerra en Irak y contra el ALCA.</P>
<P>El potencial para un cambio real en Brasil se nota en este esp&iacute;ritu de lucha. Y de hecho, la masiva oposici&oacute;n izquierdista al neoliberalismo demostrada en el FSM, muestra que hay una alternativa de la lucha que se est&aacute; fermentado a trav&eacute;s de Latino Am&eacute;rica. El reto que enfrentamos ser&aacute; el poder construir las organizaciones y elaborar las pol&iacute;ticas que puedan hacer realidad ese cambio a partir de las luchas de la gente com&uacute;n, desde abajo.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
