<html>
<head>

<title>
Faluya "inhabitable aun para animales"
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">Los terribles estragos de la ocupaci&oacute;n de Bush</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Faluya "inhabitable aun para animales"</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Eric Ruder</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 28 de enero de 2005 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">TRAS CASI dos meses de una salvaje ofensiva estadounidense, la gente de Faluya comenz&oacute; a volver a su ciudad--para encontrarse con montones de escombros y barrios enteros destruidos.<p>
El ataque estadounidense, denominado Operation Phantom Fury, destruy&oacute; entre 25 y 40 por ciento de las 50,000 residencias de la ciudad, seg&uacute;n un informe. El n&uacute;mero de bajas civiles probablemente exceder&aacute; los 10,000.<p>
Pero los hechos todav&iacute;a son dif&iacute;ciles de confirmar, porque aunque EE.UU. declar&oacute; a Faluya "pacificada" a principios de diciembre, en enero todav&iacute;a segu&iacute;a bombardeando la ciudad cada noche y no hab&iacute;a permitido que la Cruz Roja realizara una operaci&oacute;n humanitaria efectiva.<p>
Para los residentes que regresan a sus casas, no es lo mismo que antes. Con las noches del invierno alcanzando temperaturas bajo cero, Faluya carece de agua potable y electricidad. "Ni siquiera los animales, que no tienen sentidos ni sentimientos humanos, pueden vivir aqu&iacute;", dijo Yasser Satar, con la cara ba&ntilde;ada en l&aacute;grimas, mientras contemplaba su casa destruida. "&iquest;Que quieren de Faluya? Este es el crimen del siglo. Quieren destruir el Islam y a los Musulmanes. Pero nuestra c&oacute;lera y resistencia aumentar&aacute;n".<p>
Mientras tanto, EE.UU. est&aacute; organizando una operaci&oacute;n Orwelliana masiva con el prop&oacute;sito de controlar todo movimiento de entrada y salida a la ciudad.<p>
Solo habr&aacute; cinco carreteras accesibles a Faluya, y cada una tendr&aacute; un fuerte control armado. Todos los residentes deber&aacute;n ser fotografiados, dar sus huellas digitales y someterse a un registro de retina para obtener sus carnets de identificaci&oacute;n--que deber&aacute;n portar a la vista en todo momento.<p>
"Aunque el Teniente General John Sattler asegur&oacute; a los periodistas estadounidenses que este procedimiento solo durar&iacute;a 10 minutos, la implicaci&oacute;n es que la entrada y salida de la ciudad depender&aacute; &uacute;nicamente de carnets de identidad oficiales, semejante al sistema de pases usado en Africa del Sur durante la era del apartheid", escribi&oacute; Michael Schwartz, un profesor de la Universidad Estatal de Nueva York en Stony Brook. <p>
Gracias a que los medios de comunicaci&oacute;n internacionales han informado sobre el ataque estadounidense a Faluya, existe cierto entendimiento sobre la carnicer&iacute;a acaecida all&iacute;. Pero la verdad es que la guerra estadounidense ha causado miseria y dificultades por todo Irak--con poca esperanza de mejoras.<p>
"Durante el &uacute;ltimo a&ntilde;o, ha habido evidencia suficiente de que todo nuestro proyecto en Irak est&aacute; repleto de fallos irremediables, que nuestros ej&eacute;rcitos occidentales--cuando no est&aacute;n torturando prisioneros, matando inocentes y destruyendo una de las mayores ciudades de Irak--est&aacute;n siendo apabullados por una guerrilla armada feroz, como nunca hab&iacute;amos visto en el medio oriente", escribi&oacute; el veterano periodista Robert Fisk.<p>
"Es dif&iacute;cil pensar en algo que no haya fracasado o empeorado en Irak durante el &uacute;ltimo a&ntilde;o. La red el&eacute;ctrica est&aacute; volviendo a colapsar, las [filas para obtener gasolina] son m&aacute;s largas que durante los d&iacute;as siguientes a la invasi&oacute;n ilegal del 2003, y la seguridad es inexistente, excepto en el norte kurdo del pa&iacute;s. La propuesta de enjuiciar a los oficiales de Saddam parece cada vez m&aacute;s un intento de justificar la invasi&oacute;n y distraer la atenci&oacute;n de los horrores que vendr&aacute;n. Incluso las pr&oacute;ximas elecciones comienzan a lucir cada vez m&aacute;s como una distracci&oacute;n. Porque si los Sunitas no pueden--o no quieren--votar, de que servir&aacute;n estas elecciones?"<p>
Bajo condiciones como estas, no debe sorprendernos que m&aacute;s y m&aacute;s iraqu&iacute;es sigan incorpor&aacute;ndose a las filas crecientes del ej&eacute;rcito rebelde que lucha contra la ocupaci&oacute;n.<p>
Pero ahora hay un nuevo estimado sorprendente de su tama&ntilde;o--viniendo del propio director de la agencia de inteligencia iraqu&iacute;, el Gral. Mohamed Abdullah Shahwani. "Creo que la resistencia es mayor que el ej&eacute;rcito estadounidense en Irak", dijo Shahwani a <i>Agence France Presse</i>. "Creo que la resistencia cuenta con m&aacute;s de 200,000 personas".<p>
Adem&aacute;s de ser 10 veces mayor que cualquier estimado dado por los oficiales estadounidenses, los expertos de EE.UU. ni siquiera ponen a esta cifra en duda. "Yo creo que el estimado del General Shahwani no est&aacute; lejos de la realidad, dado que se refiere principalmente a simpatizantes y colaboradores activos, y a insurgentes permanentes como tambi&eacute;n a los que operan a tiempo parcial", dijo el analista de defensa Bruce Hoffman, quien fue consejero de las fuerzas de ocupaci&oacute;n estadounidenses antes de volver a EE.UU. a trabajar para Rand Corporation.<p>
Anthony Cordesman, un conocido analista del Centro de Estudios Estrat&eacute;gicos e Internacionales, quien recientemente emiti&oacute; su propia cr&iacute;tica severa de los planificadores de guerra estadounidenses, estuvo de acuerdo. Seg&uacute;n &eacute;l, "Los estimados iraqu&iacute;es si...reconocen que la insurgencia en Irak disfruta de un amplio apoyo en las zonas sunitas, mientras que los estimados estadounidenses minimizan esto hasta el punto de enga&ntilde;arse a ellos mismos".<p>
Con el Irak sunita en rebeli&oacute;n abierta y generalizada, la &uacute;nica manera de que EE.UU. pueda aferrarse a un m&iacute;nimo de apariencia de control es dependiendo de sus partidarios entre los chiitas. Pero seg&uacute;n EE.UU. se apoye m&aacute;s y m&aacute;s sobre los chiitas, m&aacute;s se inclina el pa&iacute;s entero hacia la guerra civil--y las elecciones probablemente no resuelvan nada.<p>
"Irak todav&iacute;a no est&aacute; al borde de la guerra civil, pero se est&aacute; polarizando m&aacute;s seg&uacute;n pasan los meses", escribi&oacute; Patrick Cockburn, el corresponsal para Irak del peri&oacute;dico brit&aacute;nico <i>Independent</i>. "La elecci&oacute;n permitir&aacute; que las tres comunidades [sunitas, chiitas y kurdos] midan su fuerza, pero no decidir&aacute; nada m&aacute;s. EE.UU. podr&aacute; resistir el levantamiento mientras sea limitado a los sunitas, aunque no tiene la fuerza para aplastarlo. Pero el momento en que se subleven los chiitas, ser&aacute; cuando su ejercito tendr&aacute; que retirarse de Irak".<p>
<i>Traducci&oacute;n de Federico Moreno</i> <p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
