<html>
<head>

<title>
Asfixiados por el salario m&iacute;nimo
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">Millones tratan de sobrevivir en EEUU</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Asfixiados por el salario m&iacute;nimo</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Elizabeth Schulte</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 28 de enero de 2005 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">M&Aacute;S ALL&Aacute; de las luces de colores de la decoraci&oacute;n navide&ntilde;a y de las estanter&iacute;as repletas de mercanc&iacute;as en descuento en la tienda Kmart local, uno puede detectar la desesperaci&oacute;n en las caras de la gente.<p>
"Parece que lo &uacute;nico que hago es trabajar y nunca me da", dijo una empleada de una tienda del &aacute;rea de Chicago. Mar&iacute;a estaba comprando con su hija--e intentando aprovecharse de las inmensas rebajas de hasta 50 por ciento. Pero a&ntilde;adi&oacute;: "Se hace m&aacute;s dif&iacute;cil cada a&ntilde;o".<p>
No puede ser m&aacute;s obvio: ning&uacute;n ser humano deber&iacute;a verse obligado a vivir con un salario de $5.15 por hora. En diciembre, incluso los legisladores del Estado de Nueva York han tenido que reconocerlo. Forzados por la presi&oacute;n de una campa&ntilde;a p&uacute;blica sobre el asunto, los legisladores aprobaron un incremento del salario m&iacute;nimo del Estado por primera vez en cinco a&ntilde;os de $5.15--el actual salario m&iacute;nimo federal--a $7.15 en 2007. <p>
La votaci&oacute;n refleja el reconocimiento--incluso entre los Republicanos que controlan el Senado estatal de Nueva York y cuyos votos sirvieron para anular el veto del gobernador George Pataki--de que un salario m&iacute;nimo de $5.15 la hora no es suficiente para vivir.<p>
Desde 1999, 14 Estados y el Distrito de Columbia han votado a favor de aumentar sus salarios m&iacute;nimos por encima del establecido por el gobierno federal. En Florida, el pasado noviembre, un refer&eacute;ndum aprobado por un amplio margen aument&oacute; el salario m&iacute;nimo a $6.15 la hora. A pesar de la fuerte oposici&oacute;n del gobernador Jeb Bush y sus amigotes de las empresas locales, m&aacute;s del 71 por ciento de los ciudadanos de Florida votaron a favor del aumento. En Nevada, el 68 por ciento de los votantes apoyaron el incremento. <p>
Adem&aacute;s, hay 123 ciudades y condados que tienen leyes sobre salarios justos (living-wage) que exigen un salario m&iacute;nimo en los trabajos con financiaci&oacute;n p&uacute;blica, entre ellos los contratos que suscribe el Gobierno a compa&ntilde;&iacute;as privadas o las que se benefician de subvenciones del Estado. <p>
Dos d&oacute;lares por hora puede no parecer una gran cantidad de dinero pero desgraciadamente para Ann Marie Grey, s&iacute; lo es. Grey trabaja en McDonalds en Binghamton, Nueva York, donde actualmente gana $6 por hora. Ann cont&oacute; a una emisora de televisi&oacute;n de Nueva York que con su grado universitario "esperaba encontrar un trabajo que pagara de $8 a $10 por hora". En su lugar todo lo que ha encontrado ha sido salarios m&iacute;nimos. "Mi hija va a tener un beb&eacute;", afirm&oacute;. "Voy a ser abuela y no puedo comprarle lo que necesita. Mi hijo comprende la situaci&oacute;n econ&oacute;mica en la que nos encontramos, pero quiere un abrigo con capucha y no puedo compr&aacute;rselo".<p>
El caso de mujeres como Grey es muy frecuente entre los estadounidenses que reciben el salario m&iacute;nimo y desempe&ntilde;an trabajos de camareros, trabajadores de tiendas detallistas, conserjes y oficinistas. <p>
La industria detallista tiene un desproporcionado n&uacute;mero de trabajadores que ganan el salario m&iacute;nimo o menos. Seg&uacute;n el Bur&oacute; de Estad&iacute;sticas Laborales, en 2003 los trabajadores de tiendas detallistas comprend&iacute;an s&oacute;lo el 22 por ciento de la fuerza laboral y constitu&iacute;an el 62 por ciento de los recipientes del salario m&iacute;nimo (o menos).<p>
En contra del mito que difunden las corporaciones estadounidenses, la mayor&iacute;a de los trabajadores que reciben el salario m&iacute;nimo no son adolescentes que trabajan para ganar un poco de dinero al salir de la escuela. Son hombres y mujeres que tratan de mantener a sus familias. De acuerdo con un informe del Instituto de Pol&iacute;tica Econ&oacute;mica (EPI, por sus siglas en ingl&eacute;s) titulado : No es posible llegar a fin de mes: el aumento del salario m&iacute;nimo es desde hace tiempo necesario, si el salario m&iacute;nimo se incrementara hasta un modesto $7 por hora, el 72 por ciento de los beneficiados ser&iacute;a mayor de 20 a&ntilde;os. <p>
El cuarenta y cuatro por ciento trabaja a tiempo completo (al menos 35 horas a la semana), y el 36 por ciento de las familias con alguien que recibir&iacute;a el aumento dependen exclusivamente del salario de esa persona. <p>
"El salario m&iacute;nimo no se ha subido desde hace siete a&ntilde;os y es el segundo periodo m&aacute;s largo en la historia del salario m&iacute;nimo en el que el Congreso no ha sido capaz de tomar medidas mientras los salarios de los trabajadores bajaban cada vez m&aacute;s", dijo a Obrero Socialista Jen Kern, director del Living Wage Resource Center de la Asociaci&oacute;n de Organizaciones Comunitarias para la Reforma Ahora (ACORN, por sus siglas en ingl&eacute;s).<p>
En 1938, el Congreso aprob&oacute; la Fair Labor Standards Act (Ley del Mercado Laboral Justo), por la que se establec&iacute;a el salario m&iacute;nimo, las 40 horas de trabajo semanal y la prohibici&oacute;n del trabajo infantil en el comercio entre Estados. La ley se supon&iacute;a que iba a terminar con algunos de los peores abusos de los patrones durante la Gran Depresi&oacute;n.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">EL &Uacute;LTIMO aumento del salario m&iacute;nimo se produjo en 1997, cuando se subi&oacute; de $4.75 a $5.15 por hora a trav&eacute;s de dos a&ntilde;os. Al no tenerse en cuenta la inflaci&oacute;n, el salario m&iacute;nimo ha ido perdiendo valor adquisitivo a&ntilde;o tras a&ntilde;o. <p>
En las &uacute;ltimas d&eacute;cadas, la brecha entre el salario m&iacute;nimo y el salario promedio devengado por hora por los trabajadores se ha convertido en un abismo enorme. En los a&ntilde;os 50 y 60 el salario m&iacute;nimo federal equival&iacute;a al 50 por ciento del salario promedio. En los a&ntilde;os 70 era s&oacute;lo el 44 por ciento, y en los 80 y 90 baj&oacute; al 39 por ciento. Hoy la cifra es 33 por ciento. <p>
"Nunca hab&iacute;a estado tan bajo desde 1949", declar&oacute; a Obrero Socialista Amy Chasanov, subdirectora del EPI. "Desde 1971, se han producido significativos aumentos en el costo de la vida--el precio de la gasolina, la leche y todos los productos de primera necesidad. Los precios para que la gente cubra sus necesidades b&aacute;sicas han subido una barbaridad mientras que las personas que reciben el salario m&iacute;nimo est&aacute;n estancadas en la misma cantidad". <p>
Un trabajador a tiempo completo que recibe el salario m&iacute;nimo gana al a&ntilde;o aproximadamente $10,700, lo que significa que est&aacute; $4,958 por debajo de lo que la l&iacute;nea oficial del Gobierno de Estados Unidos considera el umbral de la pobreza para una familia de tres personas, y $8,138 por debajo en el caso de una familia de cuatro miembros. Un trabajador que tuviera que mantener una familia de cuatro personas deber&iacute;a ganar $9.06 por hora para superar el umbral de la pobreza. <p>
Teniendo en cuenta que la cifra del umbral de la pobreza se basa en una f&oacute;rmula anticuada de los a&ntilde;os 60 en la que no se tienen en consideraci&oacute;n las necesidades que se han a&ntilde;adido a las familias en la actualidad, tales como el aumento en los costos de salud y del cuidado de ni&ntilde;os, esto es un desastre que se est&aacute; desencadenando. "El salario m&iacute;nimo ni se acerca al umbral de la pobreza, que en cualquier caso est&aacute; lejos de ser lo suficiente para vivir decentemente", afirm&oacute; Kern, de la ACORN. "Existe una enorme diferencia entre lo que en nuestro pa&iacute;s se considera el salario m&iacute;nimo aceptable y lo que se necesita para el sustento humano". Por ello no resulta sorprendente que muchos de los que reciben el salario m&iacute;nimo acudan a "despensas de alimentos" (lugares de alimentaci&oacute;n gratuita) y a albergues para gentes sin hogar. <p>
Ellen Christmas, gerente del programa de la despensa de alimentos en Grand Rapids, Minesota, afirma que el porcentaje de gente que depende de ella para alimentar a su familia ha aumentado alrededor de un 25 por ciento al a&ntilde;o en los &uacute;ltimos cuatro a&ntilde;os. El cuarenta por ciento de esas familias tienen al menos una persona que trabaja, dijo al Grand Rapids Herald-Review. "Es triste ver a gente que acude a nosotros con su uniforme de trabajo", declaraba Christmas, "Si eres una madre soltera y recibes el salario m&iacute;nimo no puedes cubrir tus necesidades por ti misma". <p>
Seg&uacute;n un informe de America's Second Harvest de 2001, cuatro de cada diez hogares de los que reciben ayuda alimenticia de emergencia de organizaciones asistenciales, despensas de alimentos y albergues, tiene como m&iacute;nimo un adulto que trabaja en la familia, y de ellos el 17 por ciento lo hace a tiempo completo. De acuerdo con otro informe de la Coalici&oacute;n Nacional para Viviendas para Gentes de Bajos Ingresos, el salario promedio nacional necesario para garantizar una vivienda--que se establece en cada condado en base al costo de alquiler de una vivienda de dos dormitorios con las rentas establecidas en un mercado justo--es de $13.87 por hora, lo que equivale a casi tres veces el salario m&iacute;nimo federal. <p>
Las mujeres y las minor&iacute;as son los grupos m&aacute;s afectados por el salario m&iacute;nimo. "A principios de este a&ntilde;o, estudiamos quienes ser&iacute;an m&aacute;s afectados por un aumento en el salario m&iacute;nimo si el Gobierno federal lo subiera a $7", dijo Chasanov. "Estimamos que 7.4 millones de trabajadores se beneficiar&iacute;an, y de estos 64 por ciento son mujeres". <p>
Y mientras los trabajadores afro-americanos suponen s&oacute;lo el 11 por ciento de la fuerza laboral, estos constituyen el 15 por ciento de las personas afectadas por un incremento del salario m&iacute;nimo. Los Hispanos son el 13 por ciento de la fuerza laboral, pero ser&iacute;an el 19 por ciento de los beneficiados por cualquier subida. <p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">POL&Iacute;TICOS COMO el gobernador de California, Arnold Schwarzeneger, quien vet&oacute; un aumento del salario m&iacute;nimo estatal a principios de este a&ntilde;o, declaran que se oponen a esa ley porque acarrear&iacute;a la "destrucci&oacute;n de empleos". Su razonamiento se basa en que subir los salarios obligar&iacute;a a las empresas a despedir trabajadores. <p>
Pero hay estudios que demuestran que no es as&iacute;. Uno realizado en 1998 por EPI analizaba el impacto del &uacute;ltimo aumento del salario m&iacute;nimo de 1996-1997, y por el contrario concluy&oacute; que el mercado basado en el salario m&iacute;nimo funcion&oacute; mejor de lo que lo hab&iacute;a hecho en d&eacute;cadas. Un estudio reciente del Instituto de Pol&iacute;tica Fiscal, de los salarios m&iacute;nimos impuestos por los estados, no encontr&oacute; evidencia de efectos negativos sobre los empleos en las peque&ntilde;as empresas.<p>
Este a&ntilde;o, el EPI intent&oacute; reunir en su p&aacute;gina de Internet las firmas de economistas que apoyan el aumento del salario m&iacute;nimo, y quedaron asombrados cuando encontraron que casi inmediatamente 562 economistas se sumaron a la lista. <p>
La realidad es que gente como Schwarzeneger y sus amigos de la Casa Blanca quieren exprimirles el &uacute;ltimo centavo de los trabajadores, bien sea destruyendo las protecciones de las horas extras de trabajo u oblig&aacute;ndoles a malvivir con salarios de pobreza. M&aacute;s que nunca es evidente que los trabajadores no pueden sobrevivir con $5.15 la hora, y no debieran verse obligados a hacerlo. <p>

<font face="Times New Roman, Times, serif" size="4"><b>Abandonados por los Dem&oacute;cratas</b></font><p>

<font face="Times New Roman, Times, serif" size="3">MIENTRAS ESTADOS como el de Nueva York est&aacute; asumiendo la responsabilidad en esta materia y ha elevado el salario m&iacute;nimo, la Casa Blanca tiene otros planes.<p>
En lugar de aumentarlo, la administraci&oacute;n Bush est&aacute; planteando en realidad una propuesta para otorgarles a los Estados mayor "flexibilidad" sobre el salario m&iacute;nimo. Si un Estado que tiene ya establecido el salario m&iacute;nimo de $5.15 quiere rehusarse a implementar futuros incrementos federales, tendr&iacute;a autom&aacute;ticamente el visto bueno de la Administraci&oacute;n. <p>
Y muchos Estados no dejar&iacute;an de aprovechar esa oportunidad. Hay siete Estados que no tienen establecido un salario m&iacute;nimo estatal y dos cuyo salario m&iacute;nimo es m&aacute;s bajo que el federal.<p>
En 2004, el Senador Dem&oacute;crata Edward Kennedy propuso legislaci&oacute;n para aumentar el salario m&iacute;nimo federal. La Ley Kennedy por un Salario M&iacute;nimo Justo de 2004 propon&iacute;a un modesto aumento gradual hasta $7 por hora para 2007.<p>
La propuesta legislativa obtuvo el apoyo de John Kerry y John Edwards, pero no se supo nada del asunto en su campa&ntilde;a presidencial. Durante la campa&ntilde;a electoral ellos raramente--si es que lo hicieron--hablaron de sacar a los trabajadores que devengan el salario m&iacute;nimo fuera de la miseria.<p>
Una encuesta reciente del Pew Research Center indica que el 77 por ciento de los estadounidenses apoya el aumento del salario m&iacute;nimo. De la misma manera, el &eacute;xito de las votaciones sobre el salario m&iacute;nimo en Florida y Nevada muestra el potencial apoyo a las medidas mejorar la calidad de vida de los pobres y de la clase obrera estadounidense. <p>
Sin embargo, los Dem&oacute;cratas jam&aacute;s hicieron esto parte de su campa&ntilde;a para derrotar a Bush. Kerry estaba demasiado ocupado pregonando sus planes para salvar la econom&iacute;a con recortes de impuestos a las corporaciones, y asegurando a los grandes empresarios que &eacute;l no era "un Dem&oacute;crata 'redistributivo'".<p>
Lo que pone de manifiesto lo alejados que se encuentran los Dem&oacute;cratas del pueblo estadounidense, y lo cercanos que se sienten a las grandes empresas de EE.UU. Ser&aacute; necesario la movilizaci&oacute;n de activistas de base para hacer realidad un salario m&iacute;nimo decente en EEUU.<p>
<i>Originalmente traducido para Rebeli&oacute;n.org por Felisa Sastre</i> <p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
