<html>
<head>

<title>
Cr&oacute;nica de un a&ntilde;o crucial
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Cr&oacute;nica de un a&ntilde;o crucial</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Rese&ntilde;a por Peter Lamphere</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 28 de enero de 2005</font><p>

<font face="Arial, Helvetica, sans-serif" size="2"><b><i>'68</b></i>, por Paco Ignacio Taibo II, Seven Stories/Siete Cuentos Press, 2004, 224 p&aacute;ginas, $12.95.</font><p>

<font face="Times New Roman, Times, serif" size="3">EL 1968 es recordado como un a&ntilde;o de movimientos sociales feroces y de disturbios, incluso una huelga general de 10 millones de trabajadores en Francia, la ofensiva Tet en Vietnam, y los saludos de Poder Negro (Black Power en ingl&eacute;s) en los Juegos Ol&iacute;mpicos. Sin embargo, poca gente conoce del masivo movimiento estudiantil en M&eacute;xico que tuvo su apogeo en los meses que antecedieron a esos Juegos Ol&iacute;mpicos&#8212;una huelga estudiantil universitaria que involucr&oacute; a mas de medio mill&oacute;n de estudiantes, y que fue brutalmente reprimida convirti&eacute;ndose en una masacre de m&aacute;s de 400 a sangre fr&iacute;a a manos del ej&eacute;rcito mexicano.<p>
La edici&oacute;n de <i>'68</i>&#8212;que est&aacute; disponible en espa&ntilde;ol y en ingl&eacute;s&#8212;es un a relato breve de uno de los l&iacute;deres del movimiento estudiantil, y es importante para quien quiera tomar inspiraci&oacute;n de los eventos de los 60. El recuento, de estilo personal y anecd&oacute;tico, no pretende ser un an&aacute;lisis sistem&aacute;tico, pero nos da un sentido claro del ambiente excitante, del alcance inspirador y de la atm&oacute;sfera de creatividad optimista que exist&iacute;a dentro del movimiento.<p>
A diferencia de muchos otros libros excelentes sobre el movimiento del 1968, como el de Elena Poniatowska, <i>La Noche de Tlatelolco</i>, el libro no se enfoca en la masacre de los estudiantes, que ha sido por demasiado tiempo el &uacute;nico hecho ampliamente conocido sobre los acontecimientos del 1968. En vez de eso, Taibo explora el s&uacute;bito surgimiento de un movimiento de masas que emergi&oacute; de una izquierda estudiantil que hab&iacute;a estado hasta ese momento relativamente d&eacute;bil y aislada. <p>
El movimiento comenz&oacute; cuando una manifestaci&oacute;n en solidaridad con la revoluci&oacute;n cubana&#8212;descrita por Taibo como "la manifestaci&oacute;n m&aacute;s ritualista de la izquierda"&#8212;se encontr&oacute; con una manifestaci&oacute;n simult&aacute;nea de miles de estudiantes de escuelas polit&eacute;cnicas protestando en contra de una invasi&oacute;n polic&iacute;aca de sus escuelas. <p>
Las dos manifestaciones fueron reprimidas viciosamente, provocando que los estudiantes regresaran a sus escuelas para organizar asambleas que convocaran a una huelga. La represi&oacute;n continu&oacute; cuando la polic&iacute;a us&oacute; una r&aacute;faga de bazuca para destrozar la puerta de una de las escuelas preparatorias. En poco tiempo las manifestaciones crecieron hasta llegar a los 30,000 participantes, y luego a 100,000, y, despu&eacute;s de un mes, a 500,000.<p>
Cuando uno lee <i>'68 </i>adquiere un sentido agudo de la creatividad del movimiento. Desde el principio de la huelga, los activistas se organizaron en brigadas de propaganda, despleg&aacute;ndose a trav&eacute;s de los mercados, las estaciones de autobuses, y las esquinas de las calles del Distrito Federal para distribuir volantes y recaudar donaciones. Los estudiantes llevaban a cabo "m&iacute;tines rel&aacute;mpagos", deteniendo el tr&aacute;fico para interpretar teatro de guerrilla ilustrando las demandas del movimiento a la poblaci&oacute;n.<p>
Taibo escribe brillantemente sobre las experiencias diarias del movimiento: las cantinas comunales donde los anarquistas, los trotskistas, y "los guevaristas de minifalda" cocinaban juntos; el redescubrimiento de la libertad por las mujeres del movimiento que ignoraban las advertencias de quedarse en casa durante las noches; el "insomnio loco" de los turnos de guardia nocturna en la universidad (una vez Taibo y sus compa&ntilde;eros enrollaron todo un edificio con cinta de m&aacute;quina de escribir porque el color de la cinta era rojo y negro, los colores de la huelga). <p>
Taibo relata la historia de que c&oacute;mo un estudiante ingenioso, despu&eacute;s de que el Presidente D&iacute;az Ordaz hiciera su oferta de la "mano extendida" a los estudiantes como un gesto del di&aacute;logo, acu&ntilde;&oacute; la consigna: "para la mano extendida, la prueba de parafina".<p>
Las instancias de apoyo provenientes de la poblaci&oacute;n de clase trabajadora de la ciudad son incre&iacute;bles tambi&eacute;n. Por ejemplo, despu&eacute;s de que los tanques hab&iacute;an dispersado una manifestaci&oacute;n estudiantil en el Z&oacute;calo, el presidente convoc&oacute; a una contra-manifestaci&oacute;n de empleados del estado. Pero los trabajadores estatales comenzaron a corear "fuimos acarreados a este lugar, somos los borregos de D&iacute;az Ordaz" y los tanques tuvieron que despejar el Z&oacute;calo una vez m&aacute;s, esa vez dispersando a los trabajadores. <p>
Peque&ntilde;os comit&eacute;s de apoyo comenzaron a surgir entre los obreros de las refiner&iacute;as petroleras y los trabajadores de la industria el&eacute;ctrica, y el apoyo a favor de las manifestaciones estudiantiles era impresionante.<p>
A pesar de la represi&oacute;n y la derrota eventual del movimiento estudiantil, el movimiento tuvo un impacto duradero en la sociedad mexicana. Fue la primera grieta en el masivo aparato monol&iacute;tico y burocr&aacute;tico-nacionalista del Partido Revolucionario Institucional. Los activistas que se forjaron pocos meses antes de los Juegos Ol&iacute;mpicos eventualmente fueron a organizar luchas ind&iacute;genas, sindicatos democr&aacute;ticos, y movimientos populares urbanos que ser&aacute;n los que lograran una transici&oacute;n democr&aacute;tica para el pueblo mexicano. Un movimiento popular que produzca los cimientos de una transformaci&oacute;n popular en el futuro.<p>
Seg&uacute;n escribi&oacute; Taibo: "El movimiento estudiantil fue muchas cosas al mismo tiempo: un desenmascaramiento del estado mexicano, rey desnudo ante los millares de estudiantes; fue escuelas tomadas y creaci&oacute;n de un espacio comunal libertario basado en la asamblea; fue debate familiar en millares de hogares, fue crisis de las tradicionales formas de desinformar a la patria y encuentro del volante, la voz viva y el rumor salvador como alternativas a la prensa y a la tele controladas; fue tambi&eacute;n violencia, represi&oacute;n, miedo, c&aacute;rcel, asesinatos. Pero sobre todo, m&aacute;s que nada, ante todo, signific&oacute; el relanzamiento de una generaci&oacute;n de estudiantes sobre su propia sociedad, la retoma del barrio hasta ahora desconocido, la discusi&oacute;n en el autob&uacute;s, la ruptura de fronteras, el descubrimiento de la solidaridad popular, la visi&oacute;n m&aacute;s cercana de otro mont&oacute;n de los "ellos", traspasando las bardas grises de la f&aacute;brica y llegando hasta los que estaban en su interior".<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
