<html>
<head>

<title>
Piden apoyo a otras uniones
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Sindicato arrecia su campa&ntilde;a en Cintas:</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Piden apoyo a otras uniones</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>Por Lauren Fleer</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 13 de junio de 2003 | P&aacute;gina 4</font></P>

<P><font face="Times New Roman, Times, serif" size="3">Chicago--Un grupo de manifestantes, uno disfrazado como una taza de caf&eacute;, se concentraron y marcharon a mediados de mayo para protestar el contrato reci&eacute;n firmado por Starbucks con Cintas, la gigantesca lavander&iacute;a industrial.</P>
<P>Cintas emplea a 1,000 trabajadores en el &aacute;rea de Chicago y a 17,000 por todo el pa&iacute;s. En semanas recientes, los manifestantes han protestado en ciudades a lo largo de EE.UU., como Nueva York, Las Vegas y San Francisco, como parte de una campa&ntilde;a nacional organizada por el sindicato UNITE. </P>
<P>Cintas es la lavander&iacute;a industrial y la proveedora de uniformes rentados m&aacute;s grande de Norte Am&eacute;rica, y controla m&aacute;s del 30 por ciento del mercado. Tiene contratos nacionales lucrativos con corporaciones tales como Exxon, Firestone, Ford y UPS.  M&aacute;s de 5 millones de trabajadores usan los uniformes de Cintas todos los d&iacute;as.</P>
<P>"Y son trabajadores dedicados, miembros bien pagados de sindicatos", observ&oacute; el organizador de UNITE, Pete DeMay. "La etiqueta de Cintas le da una pu&ntilde;alada en la espalda. La compa&ntilde;&iacute;a Cintas representa todo lo contrario de por lo que ellos han luchado".</P>
<P>UNITE le est&aacute; pidiendo a los locales de los sindicatos a que presionen a sus patrones para que no renueven sus contratos con Cintas. Mientras que Cintas ahora tiene ingresos cinco veces mayores que 10 a&ntilde;os atr&aacute;s--los empleados de Cintas trabajan todav&iacute;a  bajo condiciones peligrosas, ganan un sueldo miserable, y no les alcanza para pagar el plan m&eacute;dico de sus familias.</P>
<P>Los $234 millones en ganancias de la compa&ntilde;&iacute;a, son buenos para darle a los ejecutivos salarios fabulosos. Pero los empleados de Cintas se ganan entre $6 y $11 por hora, y tienen que pagar hasta $180 al mes por el plan m&eacute;dico, con un deducible de $400. Se han presentado m&aacute;s de 40 demandas legales contra la compa&ntilde;&iacute;a por su discriminaci&oacute;n racial, sexual, por edad y por incapacidad.</P>
<P>La agencia federal que media las relacionas laborales, la NLRB (por sus siglas en ingl&eacute;s), ha radicado m&aacute;s de 25 cargos contra Cintas por sus violaciones a las leyes laborales federales. Y un pleito de $100 millones est&aacute; actualmente pendiente contra Cintas porque le ha estafado el pago de horas extras--a sus trabajadores.</P>
<P>Pero hasta ahora Cintas ha salido ilesa de estos desaf&iacute;os legales. Mientras que la compa&ntilde;&iacute;a persiste en espiar a los trabajadores y ha recurrido a despidos para intimidar y obligarlos a que no se sindicalicen, UNITE arrecia la presi&oacute;n contra &eacute;sta.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
