<html>
<head>

<title>
Obrero Socialista
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#990000">13 de junio de 2003 | n&uacute;mero 10</font></p>

<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>PRIMERA PLANA</b></font></p>

<P><font face="Times New Roman, Times, serif" size="3"><b>Exprimen a los pobres para dar a los ricos</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="010_01_NosRoban.shtml">Nos roban el futuro</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">El verdadero prop&oacute;sito del m&aacute;s reciente regalo de recortes de impuestos de George W. Bush se hizo cristalino cuando los l&iacute;deres republicanos del Congreso--y los mercenarios de la Casa Blanca que colaboraron con ellos--a&ntilde;adieron un cambio de &uacute;ltima hora al proyecto de ley para negarles los beneficios del recorte a 6.5 millones de familias que sobreviven gan&aacute;ndose el salario m&iacute;nimo o un poco m&aacute;s.</P>


<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>LO QUE PENSAMOS</b></font><br>

<P><font face="Times New Roman, Times, serif" size="4"><b><a href="010_02_ElEngano.shtml">El enga&ntilde;o de las armas y las armas del enga&ntilde;o</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">"El deasarme de Irak ha comenzado". Con estas palabras el gobierno de Bush anunci&oacute; en marzo el comienzo de su guerra contra Irak. Dos meses despu&eacute;s, EE.UU. ha declarado su victoria, y consigui&oacute; la aprobaci&oacute;n de las Naciones Unidas para ocupar a Irak. S&oacute;lo un detalle: todav&iacute;a no hay rastro de armas de destrucci&oacute;n masiva.</P>

<P><font face="Times New Roman, Times, serif" size="3"><b>Las aventuras militares de EE.UU. instigan violencia alrededor del mundo</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="010_02_ElImperio.shtml">El imperio se quema los dedos</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Las bombas que explotaron desde Marruecos a Israel, y de Arabia Saudita hasta Chechenia, est&aacute;n siendo amontonadas conceptualmente en una ola "terrorista isl&aacute;mica"--y siendo utilizadas para justificar m&aacute;s agresiones del gobierno estadounidense. Seguramente la intervenci&oacute;n de Washington en el Medio Oriente y otros lugares producir&aacute; m&aacute;s oposici&oacute;n, expresada en una variedad de formas. Una de esas formas ser&aacute;n atentados terroristas contra EE.UU. y sus aliados.</P>


<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>NOTICIAS DEL MUNDO</b></font><br>

<P><font face="Times New Roman, Times, serif" size="4"><b><a href="010_03_Peru.shtml">Huelga masiva paraliza a Per&uacute;</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">A comienzos de junio, el Comit&eacute; Ejecutivo Nacional del sindicato de maestros en huelga firm&oacute; un acuerdo de soluci&oacute;n estableciendo un incremento salarial del 100 por ciento de aqu&iacute; al 2006. En d&iacute;as previos, miles de peruanos desafiaron la declaraci&oacute;n de un estado de emergencia tir&aacute;ndose a las calles a finales de mayo en huelgas y protestas que se extendieron como un incendio descontrolado a trav&eacute;s del pa&iacute;s.</P>

<P><font face="Times New Roman, Times, serif" size="2"><B>LA IZQUIERDA EN DEBATE</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="010_03_Cuba.shtml">Cuba y el derecho a la autodeterminaci&oacute;n</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Mientras que las tropas de EE.UU. todav&iacute;a estaban matando a civiles en Irak, Washington condenaba a Cuba en abril por su campa&ntilde;a en contra de sus disidentes y por la ejecuci&oacute;n de tres secuestradores. Estas acciones del r&eacute;gimen de Castro han provocado un debate en la izquierda estadounidense en torno a qu&eacute; actitud debiera tomar al respecto.</P>


<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>NOTICIAS Y AN&Aacute;LISIS DE LOS EE.UU.</b></font><br>

<P><font face="Times New Roman, Times, serif" size="3"><b>Politica anti-inmigrantes causa la muerte</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="010_04_Pesadilla.shtml">Pesadilla en Texas</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Dieninueve trabajadores indocumentados de M&eacute;xico y Am&eacute;rica Central murieron por estar atrapados en un remolque sellado y sin ventilaci&oacute;n en un viaje a trav&eacute;s de Texas. Los 19 eran parte de un grupo de 60 inmigrantes que fueron empacados en el contenedor del cami&oacute;n cerca de la frontera para ser llevados a Houston, donde muchos de ellos tienen familias y trabajos.</P>

<P><font face="Times New Roman, Times, serif" size="3"><b>Sindicato arrecia su campa&ntilde;a en Cintas:</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="010_04_Cintas.shtml">Piden apoyo a otras uniones</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Un grupo de manifestantes, uno disfrazado como una taza de caf&eacute;, se concentraron y marcharon a mediados de mayo en Chicago para protestar el contrato reci&eacute;n firmado por Starbucks con Cintas, la gigantesca lavander&iacute;a industrial.</P>


<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>REPORTAJE ESPECIAL SOLO EN LA RED</b></font><br>
<font face="Times New Roman, Times, serif" size="2"><i>Por razones de espacio, este material no apareci&oacute; en la edici&oacute;n impresa de </I>Obrero Socialista<I>. Lo publicamos aqu&iacute; como un servicio a nuestros lectores.</i></P>

<P><font face="Times New Roman, Times, serif" size="4"><b><a href="010_00_Argentina.shtml">Argentina despu&eacute;s de las elecciones</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Cuando la Casa Blanca comience a cotorrear acerca de transformar a Irak en otro exitoso ejemplo de las bondades del mercado libre, recordemos a Argentina. Antes elogiada como la mejor alumna del Fondo Monetario Internacional, Argentina es ahora un desastre econ&oacute;mico. Sesenta por ciento de su poblaci&oacute;n vive bajo la l&iacute;nea de pobreza, y la malnutrici&oacute;n es rampante en un pa&iacute;s que es uno de los m&aacute;s grandes exportadores de comida del mundo.</P>


<p><font face="Arial, Helvetica, sans-serif" size="2"><a href="#Top">Retornar arriba</a></font></p>
<p>&nbsp;</p>

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
