<html>
<head>

<title>
Unos pocos lucrando a costillas de los dem&aacute;s
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>EL SENTIDO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Unos pocos lucrando a costillas de los dem&aacute;s</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Paul D'Amato</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | diciembre de 2007 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">VIVIMOS EN un mundo en que el capitalismo --un sistema basado en el mercado, guiado por el lucro, y donde la riqueza es usada para generar m&aacute;s riqueza- se ha expandido a cada rinc&oacute;n del planeta. Hoy por hoy, el capitalismo pareciera ser tan natural como la orbita lunar. Pero no lo es. El capitalismo se desarroll&oacute; en un determinado momento de la historia de la humanidad, y as&iacute; como surgi&oacute;, desaparecer&aacute;.<p>
El trabajo ha sido la base de toda sociedad humana desde las bandas recolectoras --donde la producci&oacute;n y la distribuci&oacute;n eran relativamente igualitarias-- hasta el actual sistema industrial. Tan pronto como el modo de producci&oacute;n permiti&oacute; a la sociedad generar excedentes por sobre lo b&aacute;sico para la subsistencia, &eacute;sta comenz&oacute; a dividirse en clases: una clase dirigente y parasitaria que se apropia del excedente y una clase trabajadora que lo produce.<p>
Las anteriores clases dirigentes se apropiaban directamente de ese excedente, en la forma de trigo, ma&iacute;z o cualquier otro grano o producto de la tierra que el esclavo, siervo o campesino produc&iacute;a. Bajo el capitalismo, el modo de apropiaci&oacute;n est&aacute; mediado por el intercambio entre el capital y el trabajo; el que aparece como un intercambio de igual valor de salarios por trabajo.<p>
Pero por debajo de este aparentemente equitativo intercambio de mercanc&iacute;as yace el reino de la producci&oacute;n, donde la explotaci&oacute;n ocurre sin duda igual como bajo la opresi&oacute;n feudal. El origen de la ganancia --dinero, la forma que el excedente toma bajo el capitalismo- radica en la diferencia entre lo que un trabajador puede producir en un determinado d&iacute;a y lo que los capitalistas pagan en salarios.<p>
La base de la producci&oacute;n capitalista es que el trabajo mismo debe convertirse en una mercanc&iacute;a.<p>
Hoy parece completamente normal y natural que por un lado haya una minor&iacute;a due&ntilde;a de las f&aacute;bricas, minas, colegios, hospitales y oficinas; y por el otro, una vasta mayor&iacute;a que no tienen propiedades y que se ven obligados --bajo pena de morir de hambre-- a vender su capacidad de trabajo a esos mismos capitalistas, lo que Carlos Marx llam&oacute; "fuerza de trabajo".<p>
Pero esta concentraci&oacute;n de los medios de producci&oacute;n en manos de unos pocos y la creaci&oacute;n de una fuerza laboral "libre", que s&oacute;lo posee su fuerza de trabajo para vender, es un fen&oacute;meno relativamente reciente.<p>
Toda sociedad dividida en clases exprime la riqueza de sus trabajadores y campesinos. En consecuencia, se basan en el empobrecimiento de las mayor&iacute;as. Esto es particularmente virulento en el capitalismo, ya que ir&oacute;nicamente &eacute;ste es un sistema enormemente productivo. La constante presi&oacute;n ejercida sobre los capitalistas para vender m&aacute;s que sus competidores, lleva a innovaciones jam&aacute;s vistas en sociedades anteriores. Estamos tan inundados de riqueza que, usada racionalmente, podr&iacute;a proveer a todos de comida adecuada, alojamiento, educaci&oacute;n y salud.<p>
Pero a medida que la inmensa riqueza capitalista se acumula, la parte que va hacia la mayor&iacute;a que la produce, con salarios altos o bajos, se reduce. En un pa&iacute;s donde 20 d&oacute;lares la hora es considerado un salario decente, existen multimillonarios cuya riqueza es superior a la riqueza total de muchos pa&iacute;ses.<p>
Adem&aacute;s, el capitalismo cuenta con un creciente "reserva laboral", los desempleados, para ejercer presi&oacute;n sobre los salarios y proteger sus ganancias. Como resultado, el n&uacute;mero de personas en el mundo que est&aacute;n sumidas en la m&aacute;s absoluta miseria, tambi&eacute;n crece.<p>
El resultado m&aacute;s obsceno de este desarrollo es que 6 millones de ni&ntilde;os mueren cada a&ntilde;o por enfermedades derivadas del hambre y la miseria, a la misma vez que el mundo produce suficiente alimento como para proveer a cada ser humano con una dieta completa. En todo el mundo, literalmente, decenas de millones de personas viven con pr&aacute;cticamente nada, sobrellevando una existencia al borde de la inanici&oacute;n.<p>
La irracionalidad del capitalismo se confirma m&aacute;s profundamente en el fen&oacute;meno de las crisis econ&oacute;micas, donde una ruptura entre compra y venta tiene lugar, y el sistema temporalmente se estanca, negocios enteros van a la quiebra y millones se quedan sin empleo.<p>
De manera perversa, estas crisis son el resultado de superabundancia, no de escasez. Son crisis de sobreproducci&oacute;n, en donde los bienes ya no pueden ser vendidos con ganancia para el capitalista y en consecuencia dejan de ser vendidos. Las crisis muestran claramente la manera en que la producci&oacute;n por la obtenci&oacute;n de ganancias crea la absurda situaci&oacute;n en que demasiado significa privaciones y penurias.<p>
Mientras que superabundancia en una sociedad racional, basada en las necesidades humanas, ser&iacute;a causa de celebraci&oacute;n (y reducci&oacute;n de la jornada laboral), en el capitalismo es causa de crisis y motivo de alarma, una crisis en la cual los bienes se pudren y las f&aacute;bricas permaneces ociosas mientras la gente que necesita los bienes y tiene la capacidad de trabajar enfrenta devastaci&oacute;n.<p>
Estas crisis son producto del car&aacute;cter an&aacute;rquico y no planificado del mercado capitalista. Cada crisis conduce a una recuperaci&oacute;n en la cual "el pez grande se come al chico", esto es, los capitalistas que sobreviven se tragan a los que sucumbieron, y un nuevo per&iacute;odo de expansi&oacute;n no planificada comienza otra vez.<p>
Uno de los resultados m&aacute;s visibles de este proceso es la centralizaci&oacute;n y concentraci&oacute;n de capitales, el crecimiento de conglomerados capitalistas m&aacute;s y m&aacute;s grandes que controlan m&aacute;s y m&aacute;s riqueza.<p>
A trav&eacute;s de este ciclo econ&oacute;mico de auges y crisis, el capitalismo, de ser un sistema de capitalistas individuales centrados principalmente en Inglaterra, cada uno con s&oacute;lo docenas de trabajadores, pas&oacute; a un sistema mundial de producci&oacute;n dominado por gigantes empresas multinacionales que emplean cientos de miles.<p>
Wal-Mart, la mayor tienda al por menor del mundo, emplea am&aacute;s de un mill&oacute;n de personas y realiza ventas por cientos de miles de millones de d&oacute;lares. Lo que empez&oacute; relativamente como un mercado de "libre" competencia en los inicios del capitalismo, fue dando lugar a monopolios, el dominio de las industrias a manos de gigantescas multinacionales.<p>
El capitalismo nunca fue un sistema pac&iacute;fico. La fuerza, especialmente las fuerzas armadas del estado, han sido siempre utilizadas para optimizar la obtenci&oacute;n ganancias de distintos grupos capitalistas nacionales. Con el crecimiento de los monopolios, el papel del estado y de sus fuerzas armadas tambi&eacute;n creci&oacute;.<p>
A medida que el capitalismo fue rompiendo los l&iacute;mites de sus mercados nacionales, cada estado utiliz&oacute; sus fuerzas armadas tanto para proteger como para expandir sus mercados en beneficio de sus propios intereses capitalistas "nacionales". Si bien las guerras y las conquistas no nacieron con el capitalismo, en su transcurso ha crecido el nivel de opresi&oacute;n sistem&aacute;tica y de destrucci&oacute;n que ocasionan al mundo.<p>
A medida que el capitalismo se fue convirtiendo en un sistema mundial en el siglo XIX pasado, los estados m&aacute;s poderosos usaron el fraude, el robo y la violencia para repartirse las colonias. Dividir y conquistar, usando la raza, el idioma y otros m&eacute;todos para enfrentar a los explotados entre s&iacute;, se convirti&oacute; en un m&eacute;todo decisivo por medio del cual las clases dirigentes intentaban asegurar sus dominios.<p>
Este conflicto entre el crecimiento de la econom&iacute;a mundial y la divisi&oacute;n entre pa&iacute;ses competidores produjo dos de las guerras m&aacute;s tremendas y devastadoras de la historia del mundo.<p>
Para resumir, mientras bajo el capitalismo el desarrollo de enormes fuerzas productivas ha generado riqueza suficiente para eliminar de ra&iacute;z la miseria y el hambre, lo ha hecho a expensas de la mayor&iacute;a cuyo trabajo hizo posible estos cambios. Lo ha hecho, por otra parte, de tal manera como para producir m&aacute;s y m&aacute;s crisis econ&oacute;micas, guerras destructivas y opresiones extenuantes, las cuales s&oacute;lo pueden ser eliminadas y superadas cuando el sistema mismo sea derrotado.<p>
<i>Traducido del ingl&eacute;s por Roberto Platzer</i> <p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
