<html>
<head>

<title>
Recompensados por quebrar la econom&iacute;a
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Recompensados por quebrar la econom&iacute;a</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">febrero-marzo de 2008 | p&aacute;gina 1</font><p>

<font face="Times New Roman, Times, serif" size="3"><b>LEE SUSTAR reporta sobre los jefes ejecutivos despedidos con beneficios millonarios.</b><p>

EL DESEMPLEO crece y los trabajos se hacen m&aacute;s dif&iacute;ciles de encontrar. Esa fue la clara conclusi&oacute;n del reporte de desempleo del gobierno para diciembre.<p>
Seg&uacute;n las estad&iacute;sticas federales, s&oacute;lo 18 mil nuevos trabajos fueron creados ese mes, y la tasa de cesant&iacute;a creci&oacute; tres puntos al 5 por ciento, el mayor aumento desde los ataques del 11 de septiembre del 2001.<p>
En total, la econom&iacute;a agreg&oacute; 1,3 millones de empleos en el 2007, m&aacute;s o menos la mitad del 2006. El peque&ntilde;o aumento de trabajos en diciembre--el m&aacute;s peque&ntilde;o en cuatro a&ntilde;os--cre&oacute; una tasa de desempleo que el columnista econ&oacute;mico del <i>New York Times</i> Paul Krugman llam&oacute; "brutalmente mala".<p>
En la manufactura solamente, 31 mil trabajos fueron eliminados en diciembre, totalizando una p&eacute;rdida de 212 mil empleos fabriles en el 2007. Muchos de los trabajos que fueron destruidos por los fabricantes de autom&oacute;viles en Detroit eran bien remunerados. A&uacute;n m&aacute;s, el desempleo en la construcci&oacute;n, ahondado por la crisis de vivienda, lleg&oacute; al 9,4 por ciento.<p>
Durante el a&ntilde;o 2007, la tasa de cesant&iacute;a creci&oacute; un 0,6 por ciento--casi un mill&oacute;n m&aacute;s sin trabajo. Como siempre afro-americanos y latinos, cuyas tasas de cesant&iacute;a llegaron al 9 y 6,3 por ciento respectivamente, fueron los primeros en ser afectados.<p>
Si la tendencia contin&uacute;a, el desempleo empeorar&aacute;. "La ganancia neta en diciembre fue la m&aacute;s baja del 2007... la creaci&oacute;n de trabajos ha disminuido desde junio, agregando un promedio de 84 mil trabajos por mes, comparado a 147 mil del per&iacute;odo de enero a mayo", escribi&oacute; Jared Bernstein del Instituto de Pol&iacute;tica Econ&oacute;mica.<p>
"Menos de la mitad de las industrias del sector privado se expandieron [en diciembre], lo m&aacute;s bajo en cuatro a&ntilde;os. El sector de servicios, la fuente de nuevos trabajos m&aacute;s importante en nuestra econom&iacute;a, s&oacute;lo agreg&oacute; 62 mil puestos, el m&aacute;s bajo desde octubre del 2005. Adem&aacute;s, aquellos trabajando tiempo parcial, aumentaron de 4 a 4,7 millones, el m&aacute;s grande en cuatro anos".<p>
El desempleo a largo plazo tambi&eacute;n creci&oacute;. "El porcentaje de desocupados que ha permanecido sin trabajo por m&aacute;s de 26 semanas (la duraci&oacute;n normal del beneficio de desempleo) y que contin&uacute;a buscando trabajo es considerablemente mayor que en la v&iacute;spera de la ultima recesi&oacute;n", escribi&oacute; Chad Stone del Centro de Prioridades Pol&iacute;ticas y Presupuestarias. En diciembre del 2007, el 17,5 por ciento de todos los desempleados estaban en esta categor&iacute;a, comparado con el 11,1 por ciento de marzo del 2001".<p>
Pero algunos de los desempleados no tienen que preocuparse de que sus beneficios se terminen. Ellos tienen bastante como para el resto de sus vidas... de muchas vidas.<p>
Por ejemplo Charles Prince, jefe ejecutivo de Citigroup, hasta que los directores lo despidieron despu&eacute;s de involucrar al banco m&aacute;s grande de EEUU en medio de la crisis de cr&eacute;dito hipotecario. El <i>Wall Street Journal</i> report&oacute; que este ejecutivo se retir&oacute; con $29,5 millones en beneficios, seg&uacute;n su contrato de t&eacute;rmino, una copia del cu&aacute;l fue archivada en la Comisi&oacute;n de Seguros e Intercambios (SEC).<p>
El <i>Journal</i> agreg&oacute;: "Adem&aacute;s, Citigroup dar&aacute; a Prince una oficina, un asistente administrativo y un carro con chofer, por no menos de 5 a&ntilde;os o hasta que encuentre un nuevo empleador. Su contrato tambi&eacute;n incluye el pago de ciertos impuestos relacionados con esos beneficios, seg&uacute;n el archivo del SEC". Todo esto es aparte de su multimillonario bono por el a&ntilde;o 2007.<p>
El jefe ejecutivo de Merill Lynch, Stan O'Neal tambi&eacute;n sucumbi&oacute; debido al desbarate hipotecario y fue desplazado de su posici&oacute;n por la p&eacute;rdida de miles de millones de d&oacute;lares.<p>
Pero el dinero que O'Neal recibi&oacute; hace parecer los beneficios de Prince muy pobres: $165.5 millones en varios tipos de acciones burs&aacute;tiles y fondos financieros. Y eso no es todo. El <i>Journal</i> report&oacute; que "el Sr. O'Neal tambi&eacute;n espera recibir una porci&oacute;n de su salario del a&ntilde;o"--aunque nadie en Merrill quizo decir cu&aacute;nto exactamente--"el a&ntilde;o pasado [2006], el Sr. O'Neal gan&oacute; un salario base de $700.000, con $18,5 millones en gratificaciones".<p>
Nada mal para una persona responsable de m&aacute;s de $8,4 miles de millones en p&eacute;rdidas por malos prestamos, $2.2 perdidos en el tercer cuarto del 2007 solamente.<p>
Pero ni siquiera lo de O'Neal se compara con lo saqueado por James Cayen, ex jefe ejecutivo del banco de inversi&oacute;n Bear Stearns, el primer banco en Wall Street que fue afectado por la crisis de cr&eacute;dito hipotecario.<p>
En julio, dos de los fondos financieros del banco se derrumbaron, mientras Cayne "jugaba un torneo de bridge en Nashville Tenn., sin modo de contactarlo", report&oacute; el <i>Journal</i>. "Mientras el desplome de las finanzas en Bear Stearns propulsaba el comienzo de la crisis hipotecaria y de las convulsiones crediticias, el se&ntilde;or Cayne falt&oacute; a juntas sumamente importantes. En una conferencia con inversionistas en agosto, Cayne se fue luego de decir s&oacute;lo unas palabras y nadie lo vio regresar. T&iacute;picamente, los jueves del verano, &eacute;l se iba de la oficina temprano para ir a su club de golf en New Jersey... En el cr&iacute;tico mes de julio, estuvo fuera de su oficina por 10 de los 21 d&iacute;as de trabajo, jugando bridge o golf, seg&uacute;n indican los registros del club y los hoteles".<p>
Cayne sobrevivi&oacute; el esc&aacute;ndalo por un tiempo, haciendo a Warren Spector, el co-presidente de Bear Stearns, el chivo expiatorio por lo que ocurr&iacute;a en la compa&ntilde;&iacute;a. Spector recibi&oacute; $23 millones en beneficios antes de irse. Cayne finalmete cay&oacute; en enero, aunque &eacute;l sigue siendo due&ntilde;o del 4,9 por ciento de Bear Stearns, el que se valora en $1,3 mil millones.<p>
Al otro lado de la escala econ&oacute;mica, los trabajadores, por quienes los vientos de la bonanza nunca soplaron, est&aacute;n ahora prepar&aacute;ndose para una recesi&oacute;n.<p>
Economistas de todos &aacute;ngulos pol&iacute;ticos est&aacute;n prediciendo la crisis; todos los candidatos presidenciales dem&oacute;cratas han propuesto un paquete de est&iacute;mulo econ&oacute;mico; y hasta la administraci&oacute;n Bush, que empecinadamente se negaba a reconocer la crisis de la vivienda y su impacto, ahora propone un plan para reactivar la econom&iacute;a. Aun as&iacute;, las propuestas de ambos partidos son s&oacute;lo una porci&oacute;n de todo el dinero gastado en las guerras estadounidenses contra Irak y Afganist&aacute;n.<p>
Con m&aacute;s malas noticias en pr&aacute;cticamente todo el frente econ&oacute;mico--la devaluaci&oacute;n de la vivienda, el aprieto crediticio, la ca&iacute;da del consumo, el estanco de los sueldos y el aumento inflacionario--la situaci&oacute;n probablemente empeorar&aacute;.<p>
Pero Wall Street ya indic&oacute; el plan de las corporaciones americanas: agarrar todo lo que se pueda y pasarle al obrero la cuenta.<p>
<i>Traducido por Lucy Zamora</i><p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
