<html>
<head>

<title>
Elecciones 2006 - un primer balance del PSOL
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Elecciones 2006 - un primer balance del PSOL</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">noviembre-diciembre de 2006</font><p>

<font face="Times New Roman, Times, serif" size="3"><b>Por la Coordinacion Nacional</b> <br>
Movimento de Esquerda Socialista, integrante del Partido por el Socialismo y la Libertad (PSOL)<p>

<i>Este balance sali&oacute; despu&eacute;s de la primera vuelta de la elecci&oacute;n brasile&ntilde;a y antes de la segunda vuelta.<br>
&#8211; El colectivo editorial de </i>Obrero Socialista<p>

1- El debut electoral del PSOL signific&oacute; una importante victoria pol&iacute;tica. M&aacute;s de seis millones ochocientos mil brasile&ntilde;os y brasile&ntilde;as votaron por una opci&oacute;n de izquierda en Helo&iacute;sa Helena. Una candidatura que hizo una clara denuncia de los dos candidatos representantes del neoliberalismo, presentando una alternativa centrada en el combate a este modelo dominado por el capital financiero y marcado por la corrupci&oacute;n pol&iacute;tica, caracter&iacute;stica de los partidos del r&eacute;gimen burgu&eacute;s. <p>
As&iacute; las elecciones confirmaron el vac&iacute;o a la izquierda en el espacio pol&iacute;tico, cuya consecuencia ampliaba las chances del PSOL, posibilidad abierta que se confirm&oacute; en el resultado de las elecciones y, por tanto, fortaleci&oacute; este proyecto.<p>
2 - Por otro lado las elecciones revelaron otra tendencia contradictoria con la anterior. Con el giro a la derecha del PT y de su pol&iacute;tica en el gobierno federal, el r&eacute;gimen de dominaci&oacute;n burguesa tuvo sus m&aacute;rgenes de maniobra ampliadas, fortalecimiento m&aacute;s significativo en la medida en la que el PSDB, partido de lo cual el PT copi&oacute; el modelo econ&oacute;mico, tiene clara conciencia de su papel reaccionario.  <p>
Vamos en este texto tratar de las dos tendencias, apostando en una perspectiva de construcci&oacute;n de un polo democr&aacute;tico, antiimperialista y anticapitalista en el pa&iacute;s, polo que tiene todas las posibilidades de avanzar. Sobretodo si responde a los desaf&iacute;os del pr&oacute;ximo per&iacute;odo, marcado por la agravamiento de la crisis social y econ&oacute;mica y por el desgaste a&uacute;n mayor de los partidos burgueses y gubernamentales que tratar&aacute;n de aplicar los planes de ajuste contra el pueblo. <p>
3 - El resultado de la candidatura presidencial de Helo&iacute;sa Helena mostr&oacute; la existencia de un sector importante de los trabajadores, del pueblo y de la juventud queriendo un proyecto a la izquierda. Este hecho desmont&oacute; el plan de la burgues&iacute;a cuyo objetivo era hacer de las elecciones la afirmaci&oacute;n apenas de dos bloques de poder dirigidos por el PT, por un lado, y el PSDB por otro. <p>
La existencia del P-SOL y de su candidatura presidencial posibilit&oacute; la existencia de algo nuevo, no planeado ni deseado por las clases dominantes: la afirmaci&oacute;n del propio PSOL y de Helo&iacute;sa Helena como una nueva alternativa de izquierda con peso electoral en un importante - y el m&aacute;s din&aacute;mico - sector de la sociedad. <p>
Pocas veces ocurri&oacute; que una nueva formaci&oacute;n pol&iacute;tica, dos a&ntilde;os despu&eacute;s de su constituci&oacute;n, un a&ntilde;o despu&eacute;s de tener conquistado la legalidad, con recursos m&iacute;nimos, en una lucha de David contra Golias como dec&iacute;a Helo&iacute;sa,  logra un resultado de esta envergadura. Merece destaque que los mejores resultados fueron logrados en grandes capitales, en Rio de Janeiro el Enero donde se super&oacute; los 17, en Porto Alegre con  13%, etc. En SP fueron m&aacute;s de 1 mill&oacute;n 500 mil votos y en Minas Gerais m&aacute;s de 500 mil. <p>
4- La reelecci&oacute;n de Luciana Genro, Ivan Valiente, Chico Alencar fueron importantes conquistas del partido. Fueron tres diputados federales electos y m&aacute;s tres diputados estaduales. Valorar estas conquistas es fundamental porque fue la primera vez que la P-sol disputa una elecci&oacute;n, y  para lograr estos mandatos tuvo que ultra pasar el coeficiente electoral, conquistando grandes votaciones. <p>
El otro lado de la moneda es que perdimos cuatro diputados federales y cuatro estaduales. Aunque todos los parlamentarios del partido fueron electos cuando estaban en el PT, en otro contexto, en el que no se ten&iacute;a que transponer el alto coeficiente electoral. La p&eacute;rdida de estos mandatos signific&oacute; una derrota, un debilitamiento del peso parlamentario de la P-SOL que tiene importancia en para los embates futuros del pa&iacute;s. <p>
Finalmente, tuvimos una buena participaci&oacute;n en varios estados en la elecci&oacute;n para gobernadores. En algunos la votaci&oacute;n fue significativa (m&aacute;s del 4% en el DF con la candidatura de Toninho, en Alagoas con Ricardo tuvimos m&aacute;s del 2%, tambi&eacute;n m&aacute;s del 2%  en S&atilde;o Paulo con la candidatura de Plinio y en Cear&aacute;. En otros estados, con &iacute;ndices menores, el partido se postul&oacute; como una alternativa seria, con propuestas, proyectando nuevos liderazgos de masas, como en el RS &#8211; donde en Porto Alegre, Roberto Robaina tuvo 2,6%, en Pernambuco con Edilson Silva, en Rio Grande do Norte con Sandro Pimental, teniendo en la capital Natal 2,33%, en Piau&iacute; con Edna, en Paran&aacute; con Luis Felipe, etc. <p>
5 - La distancia entre el resultado logrado por la candidatura presidencial y las candidaturas a gobernadores y diputados federales y estaduales fue significativa, pero su an&aacute;lisis no puede perder la visi&oacute;n de conjunto del pa&iacute;s. En s&iacute; mismo, no es una se&ntilde;al de debilidad del P-SOL espec&iacute;ficamente, sino de la falta de cultura partidaria del pa&iacute;s en general. Eso no es nuevo en Brasil, donde el pueblo ha votado m&aacute;s en personas de que en partidos y repite la experiencia del PT, porque Lula siempre tuvo mucho m&aacute;s votos que las bancadas del PT. La construcci&oacute;n del PT fue justamente reduciendo esta diferencia &#8211; raz&oacute;n por la cual el voto en la leyenda del PT fue creciendo.<p>
Es evidente que uno de nuestros desaf&iacute;os es disminuir esta diferencia y fortalecer el PSOL como sigla. Pero a pesar de esta diferencia, el PSOL creci&oacute; con Helo&iacute;sa, proyect&oacute; nuevos liderazgos y se postul&oacute; como un nuevo partido contra la vieja pol&iacute;tica. La sigla partidaria &eacute;sta identificada por millones de personas y podemos avanzar en el sentido de construir una cultura partidaria, una relaci&oacute;n m&aacute;s politizada y firme entre sectores de masas y el partido.<p>
6 - La victoria de la P-SOL fue alcanzada en un cuadro nacional marcado tambi&eacute;n, como dijimos antes, por un fortalecimiento de los m&aacute;rgenes de maniobra pol&iacute;tica del r&eacute;gimen burgu&eacute;s. Si por un lado nuestra votaci&oacute;n confirm&oacute; y abri&oacute; un nuevo espacio pol&iacute;tico de alcance de masas para la izquierda, por otro lado la votaci&oacute;n reflej&oacute; que los partidos del r&eacute;gimen vencieron las elecciones de gobernadores con amplio margen, en muchos estados con reelecci&oacute;n de gobernadores en el primer turno, mientras que la renovaci&oacute;n en el Congreso Nacional fue muy menor de lo que podr&iacute;a ser previsto despu&eacute;s de los inmensos esc&aacute;ndalos pol&iacute;ticos. <p>
Quiere decir que las elecciones dejan dos esos dos polos. De un lado, un nuevo espacio de izquierda, de otro, quedan m&aacute;rgenes de maniobra para las clases dominantes y su r&eacute;gimen pol&iacute;tico. La principal expresi&oacute;n, que nos alcanza directamente de estos m&aacute;rgenes de maniobra, es la imposici&oacute;n de una cl&aacute;usula de barrera del 5% como votaci&oacute;n m&iacute;nima para tener tiempo de televisi&oacute;n y fondo partidario. Es un m&iacute;nimo no alcanzado por el partido, qu&eacute; nos obliga a transponer esta dificultad, como ya pasamos otras. Su aplicaci&oacute;n puede empujarnos para la marginalidad pol&iacute;tica electoral, cuyo significado, caso no consigamos derrotarla, es dejar de acumular en el terreno institucional-parlamentario en un per&iacute;odo donde el peso parlamentario-institucional de la pol&iacute;tica contin&uacute;a siendo muy significativo.   <p>
7-  Sin embargo, el fortalecimiento del r&eacute;gimen burgu&eacute;s, no puede ser exagerado. Fue mucho m&aacute;s resultado del giro a la derecha anterior a las elecciones del PT, y mucho menos resultado directo de las urnas. Y la din&aacute;mica es de m&aacute;s crisis, no de estabilidad pol&iacute;tica. Eso es as&iacute; no solo por la crisis econ&oacute;mica y social sino tambi&eacute;n de la debilidad de los partidos del r&eacute;gimen y el descr&eacute;dito de ellos junto al pueblo. En estas elecciones se expres&oacute; brutalmente la degeneraci&oacute;n del PT y, como producto de eso, la transformaci&oacute;n de su base de sustentaci&oacute;n fundamental. <p>
Lula gan&oacute; abrumadoramente en la regi&oacute;n del Nordeste, la m&aacute;s empobrecida, a causa de la Bolsa Familia. Eso no significa que no haya logrado votos obreros, pero su base de sustentaci&oacute;n fundamental fueron los beneficiarios de la Bolsa Familia, por la cual 40 millones de familias en condici&oacute;n de miseria reciben un d&oacute;lar por d&iacute;a. <p>
En las elecciones el lulismo expuso su nueva cara: un populismo caudillista de derecha, demag&oacute;gico y personalista. El esc&aacute;ndalo de la compra del dossier dos semanas antes de las elecciones, fue la m&aacute;xima &#8211; y grosera - expresi&oacute;n de esta transformaci&oacute;n, demostrando hasta adonde llegan los esquemas de corrupci&oacute;n. <p>
A la vez el PSDB est&aacute; estigmatizado por los dos mandatos de FHC y no tiene condiciones de presentarse como un proyecto de perspectivas para la poblaci&oacute;n trabajadora y el pueblo pobre. Pero es un error creer tambi&eacute;n que todos los votos de este partido expresaron un giro a la derecha de las masas. Es l&oacute;gico que tuvo muchos votos de derecha, pero Alckmin canaliz&oacute; tambi&eacute;n una parte de los "votos antilula" que son progresistas, y que podr&iacute;an haber sido nuestros y acabaron canalizados por el "voto &uacute;til".<p>
La traici&oacute;n de Lula y el hecho del que vivimos una d&eacute;cada sin una importante ascenso de la lucha de las masas en el pa&iacute;s, donde no acontecieron procesos como el de la Argentina, Bolivia, Ecuador, Venezuela, impidi&oacute; que nuestra alternativa fuese a&uacute;n m&aacute;s fuerte, ya que la conciencia atrasada de una parte importante de nuestro pueblo no pudo ser superada. Solo luchas sociales y pol&iacute;ticas de masas podr&iacute;an hacer dar un salta a la conciencia y tal ascenso no existi&oacute;. Esto es lo que hace a&uacute;n m&aacute;s notable nuestro resultado electoral.<p>
Esta situaci&oacute;n es tambi&eacute;n la explicaci&oacute;n fundamental de por que un sector social importante, especialmente de la clase media, que en un determinado momento se inclin&oacute; a votar en Helo&iacute;sa Helena, terminase apoyando Geraldo Alckmin, buscando un voto &uacute;til para castigar el gobierno Lula. <p>
Entonces, cuando afirmamos el car&aacute;cter victorioso del resultado electoral de la P-SOL enmarcamos esta definici&oacute;n en un balance de conjunto de la correlaci&oacute;n de fuerzas entre las clases, de la situaci&oacute;n pol&iacute;tica global en que transcurrieron las elecciones y como esa correlaci&oacute;n se expres&oacute; en ellas. Un per&iacute;odo donde la relaci&oacute;n de fuerzas es desfavorable y existen escasas luchas de los trabajadores y del pueblo. Per&iacute;odo en donde a&uacute;n no fue superada la desconstituci&oacute;n de las organizaciones de clase que fueron provocadas por la traici&oacute;n del PT, su degeneraci&oacute;n como partido de clase y su transformaci&oacute;n en un  ap&eacute;ndice del gobierno dirigido por Lula para avanzar en la pol&iacute;tica neoliberal. <p>
8 - Hubo - y hay - una gran decepci&oacute;n con los partidos del r&eacute;gimen, lo que llev&oacute; al escepticismo con relaci&oacute;n a ellos, pero eso no tuvo una expresi&oacute;n progresiva generalizada como en otros pa&iacute;ses por causa de ese per&iacute;odo de la lucha de clases. Eso valora a&uacute;n m&aacute;s nuestro resultado electoral y tambi&eacute;n explica algunos resultados desastrosos y conservadores: el hecho de Collor sea electo - con el apoyo de Lula - senador por Alagoas, la gran votaci&oacute;n de Maluf en S&atilde;o Paulo, la renovaci&oacute;n de muchos mensaleros de la derecha petista - Geno&iacute;no, Jo&atilde;o Paulo, Palocci &#8211; y la votaci&oacute;n conservadora para gobernadores. <p>
El escepticismo y la falta de ascenso tambi&eacute;n se expres&oacute; en la falta de un flujo importante de nuevos militantes en las campa&ntilde;as del PSOL y del frente de izquierda. Eso para no hablar del PT, cuyas campa&ntilde;as burguesas fueron completas, con militancia paga. <p>
9- La lucha institucional de un partido de izquierda y sus posibilidades electorales dependen menos de nuestra capacidad pol&iacute;tica, de nuestros t&aacute;cticas, de nuestras l&iacute;neas y maniobras, de nuestros recursos econ&oacute;micos, y muchos mas son resultantes de la relaci&oacute;n de fuerzas entre las clases. En el caso de esta elecci&oacute;n, la burgues&iacute;a dispone de m&aacute;rgenes de maniobra. As&iacute; consigui&oacute; bajar nuestra votaci&oacute;n maniobrando las pesquisas cuando sinti&oacute; el temor del que podr&iacute;amos amenazar la segunda colocaci&oacute;n de Alckmin.<p>
En este cuadro y en la situaci&oacute;n de extrema debilidad de recursos y de la inexistencia de una efectiva direcci&oacute;n de la campa&ntilde;a se debe valorar no solo nuestro resultado sino tambi&eacute;n la extraordinaria actividad electoral desarrollada por Helo&iacute;sa Helena. La compa&ntilde;era fue, sin lugar a dudas, una gran militante de la campa&ntilde;a. Fue incansable, recorri&oacute; todo el pa&iacute;s, cargando un partido sin estructura, nuevo, y candidaturas que, en la mayor&iacute;a de los casos, tambi&eacute;n lo eran.<p>
10 - En el esencial, la l&iacute;nea pol&iacute;tica de la campa&ntilde;a expres&oacute; la lucha contra el r&eacute;gimen pol&iacute;tico y el modelo econ&oacute;mico sostenido por el capital financiero. En este sentido creemos que fue un acierto hacer una campa&ntilde;a de disputa de masas centrada en la lucha contra la corrupci&oacute;n, los banqueros, y la pol&iacute;tica de altos intereses como  expresi&oacute;n fundamental de la dominaci&oacute;n del capital financiero. &Eacute;sta fue nuestra experiencia en RS, donde conseguimos 100% establecer la pol&iacute;tica con este contenido. Helo&iacute;sa hizo tambi&eacute;n la defensa de la izquierda, especialmente en el &uacute;ltimo debate. Una campa&ntilde;a de propaganda socialista o centrada solamente en lo no pago de la deuda externa nos habr&iacute;a sacado de la disputa de masas contra los partidos del r&eacute;gimen. Prueba de eso son los mediocres resultados logrados por el PSTU que aplic&oacute; esa pol&iacute;tica.<p>
Ten&iacute;amos claro que era necesario combinar un programa de ruptura, pero factible y dialogado con las aspiraciones y la conciencia de los trabajadores. La elecci&oacute;n de C&eacute;sar como vice se demostr&oacute; tambi&eacute;n un acierto. Fue posible ampliar apoyos, como  con el manifiesto firmado por in&uacute;meros intelectuales articulados por C&eacute;sar Benjamin. <p>
En este marco,  es necesario aprender de algunos errores pol&iacute;ticos y corregirlos. Las insuficiencias principales se expresaron en la falta de un llamado m&aacute;s claro a la movilizaci&oacute;n de masas como principal instrumento de cambio, bien como la valorizaci&oacute;n de la lucha por mejores salarios. Y el error principal fue el abordaje equivocado en la relaci&oacute;n con la necesaria unidad antiimperialista de los pueblos de Am&eacute;rica latina, sobretodo frente a la crisis boliviana, donde falt&oacute; en la campa&ntilde;a una posici&oacute;n firme a favor de los bolivianos. <p>

<font face="Times New Roman, Times, serif" size="4"><b>La PSOL y el segundo turno</b></font><p>

<font face="Times New Roman, Times, serif" size="3">11 - La situaci&oacute;n de la lucha de clases explica que la burgues&iacute;a tenga dos candidatos en lo segundo turno. El hecho de que un sector importante se est&eacute; decidiendo por Alckmin no significa una ruptura de un sector de la burgues&iacute;a con Lula. Basta recordar que uno de los zares del capital financiero, Delfim Neto, est&aacute; firme en el apoyo a Lula. Significa que un sector simplemente desconf&iacute;a de las pr&aacute;cticas burocr&aacute;ticas y mafiosas del n&uacute;cleo pol&iacute;tico de Lula y considera que Alckmin va a fortalecer mejor su r&eacute;gimen de dominaci&oacute;n. Pero para la clase dominante no hay ninguna diferencia cualitativa entre ellos. No expresan ninguna diferencia de calidad.<p>
Las elecciones probaron que el PT ya no es el mismo. Sufri&oacute; una transformaci&oacute;n cualitativa, a m&aacute;s r&aacute;pida ocurrida con un partido de origen obrero. M&aacute;s una prueba de eso es que la izquierda del PT fue totalmente derrotada, apenas eligi&oacute; alguno de sus candidatos, y los electos llegaron fueron con los mismos m&eacute;todos del grupo dirigente. Esto es resultado de esa transformaci&oacute;n total del Partido de los Trabajadores, hoy quebrado, vaciado de contenido y transformado en una herramienta al servicio del nuevo caudillo populista: Lula.  <p>
Esa es la raz&oacute;n fundamental de nuestra posici&oacute;n de no votar por ninguno de ellos, pero sin caer en una campa&ntilde;a por el voto nulo. Quien piense que una parte del pueblo trabajador nos va a criticar por no votar en el Lula est&aacute; errado. El di&aacute;logo con nuestros electores y el sector m&aacute;s progresista de la sociedad se va a mantener. Votar en Lula significar&iacute;a desandar la gran conquista que signific&oacute; nuestro resultado electoral y el espacio pol&iacute;tico conquistado. Por eso defendemos las bases pol&iacute;ticas de la resoluci&oacute;n de la Directiva nacional del partido.<p>
12- Lula tambi&eacute;n es un representante del sub-imperialismo brasile&ntilde;o. lo demostr&oacute; en el conflicto de la Petrobr&aacute;s con Evo y en toda su pol&iacute;tica continental, el grupo de Amigos de Venezuela para presionar a Ch&aacute;vez, la invasi&oacute;n de Hait&iacute;, la posici&oacute;n de no apoyar al gobierno argentino cuando dej&oacute; de pagar la deuda externa y luego renegoci&oacute; la deuda privada. <p>
La relaci&oacute;n de Brasil con Am&eacute;rica Latina depende y depender&aacute; del desarrollo de la lucha de clases, y en ese no podemos decir que un de los gobiernos (Lula o Alckmin) a favorezca m&aacute;s de lo que otro. No podremos construir nuevas alternativas como es el PSOL en nuestro continente, un nuevo partido independiente en Venezuela, en Bolivia o en Per&uacute;, si no nos diferenciamos de un gobierno como lo de Lula,  agente directo del capital financiero internacional.<p>

<font face="Times New Roman, Times, serif" size="4"><b>Algunas tareas del pr&oacute;ximo per&iacute;odo</b></font><p>

<font face="Times New Roman, Times, serif" size="3">13 - Con cualquiera un de los gobiernos &#8211; sea del PT o del PSDB - el pueblo tendr&aacute; que enfrentar las reformas pendientes, o mejor dicho las contrarreformas al servicio de los bancos y de la clase dominante. La reforma de las leyes de trabajo, la reforma sindical, la nueva reforma tributaria... y los nuevos ataques que vendr&aacute;n contra el movimiento obrero. <p>
Los s&iacute;ntomas de enfriamiento y de crisis en la econom&iacute;a mundial van a repercutir en nuestro pa&iacute;s, y por eso vendr&aacute;n nuevos ajustes contra el pueblo. Y el pueblo est&aacute; indignado, aun cuando esta indignaci&oacute;n no se haya expresado en los resultados electorales.   <p>
El desarrollo del partido va a depender de ese desarrollo de la lucha de clases. Si hay m&aacute;s luchas de los trabajadores y del pueblo es indiscutible que el partido tendr&aacute; m&aacute;s posibilidades de participar concretamente para ayudar en el proceso de organizaci&oacute;n de las masas - y del propio partido. Ser&iacute;a un enga&ntilde;o pensar que las pr&oacute;ximas tareas son meramente sindicales. <p>
Estamos delante de un per&iacute;odo donde hemos que combinar la lucha de clases con iniciativas pol&iacute;ticas que nos permitan sostener y ampliar el espacio conquistado, garantizando una clara y sistem&aacute;tica agitaci&oacute;n pol&iacute;tica, ayudando la organizaci&oacute;n del movimiento de masas y al mismo tiempo construyendo el partido. <p>
Comienza un per&iacute;odo donde podremos organizar muchos nuevos militantes y simpatizantes que votaron  en nosotros e hicieron campa&ntilde;a. El partido tendr&aacute; tambi&eacute;n que desarrollar campa&ntilde;as pol&iacute;ticas &#8211; tambi&eacute;n vale a pena una amplia campa&ntilde;a de afiliaciones - vinculando sus iniciativas a un plan de actividades de Helo&iacute;sa Helena, que deber&aacute; ser armonizado con su retorno al trabajo en Alagoas.<p>
14 - En ese sentido es fundamental la localizaci&oacute;n de HH como punto de unidad de una amplia frente de resistencia al neoliberalismo. El centro de la pol&iacute;tica del PSOL es la b&uacute;squeda por ampliar un frente social y pol&iacute;tico anti-neoliberal m&aacute;s all&aacute; de las elecciones. Helo&iacute;sa Helena tiene que usar la autoridad conquistada, y apoyarse en los millones de votos que tuvo para incentivar la movilizaci&oacute;n. Tenemos buenas condiciones para ello promoviendo iniciativas pol&iacute;ticas nacionales, engrosando este frente con los actuales integrantes del Frente de Izquierda, nuestros parlamentarios reci&eacute;n electos, nuestras figuras en el Movimiento Sindical, Estudantil, Popular, agrupaciones sindicales como el Conlutas, la Intersindical, los DCE&acute;s de lucha, utilizar los intelectuales del PSOL y de los que se aproximaron al PSOL ( Ricardo Antunes, C&eacute;sar Benjamin) para estrechar lazos con otros movimientos del campo y de la ciudad. En el campo, construir puntos de frente &uacute;nica con el MST, MTL, CPT, y otros movimientos que van a seguir su lucha. Otros sectores como la V&iacute;a Campesina, campa&ntilde;a Jubileo Sur.<p>
15 - Brasil es un pa&iacute;s continental y no podemos esperar un ascenso nacional para decretar las condiciones objetivas para avanzar en la inversi&oacute;n de la correlaci&oacute;n de fuerzas entre las clases. En todos los estados hay luchas atomizadas que pueden ganar fuerza y avanzar para un proceso colectivo de desobediencia civil y reorganizaci&oacute;n pol&iacute;tica. Por ejemplo en Pernambuco la burgues&iacute;a est&aacute; pisando en huevos para anunciar un nuevo aumento de los pasajes del autob&uacute;s. Est&aacute; en el orden del d&iacute;a la lucha contra las privatizaciones y por reestatizaciones, con los candidatos teniendo que dar declaraciones p&uacute;blicas de que no privatizar&aacute;n empresas y servicios. Las campa&ntilde;as nacionales son importantes y necesarias, sin embargo, son m&aacute;s dif&iacute;ciles, incluso por la confusi&oacute;n de los aparatos burocr&aacute;ticos &#8211; CUT/UNE/CMS/MST, mientras las luchas sectorizadas en los estados animan nuevas y renovadas vanguardias. <p>
16 - Esa actividad de intervenir en la lucha y clases y desarrollar iniciativas pol&iacute;ticas se combinan con la participaci&oacute;n en las pr&oacute;ximas elecciones. En la medida en la que la perspectiva de un ascenso de tipo insurreccional no est&aacute; colocada para el movimiento de masas, las elecciones ser&aacute;n fundamentales. Consiguiendo avanzar en la dinamizaci&oacute;n de las luchas podemos tener un desempe&ntilde;o mejor en las elecciones de 2008. Est&aacute; claro que es bien m&aacute;s f&aacute;cil elegir concejales en capitales y ciudades grandes y medias de lo que elegir diputados, y el reconocimiento de nuestras figuras p&uacute;blicas construidas en la &uacute;ltima elecci&oacute;n ayudar&aacute; bastante. <p>
17 - La preparaci&oacute;n de esta lucha electoral va a estar vinculada con la lucha contra la cl&aacute;usula de barrera, que, en caso que no sea alterada, nos afectar&aacute; inmediatamente. Se trata, directamente de una maniobra de la burgues&iacute;a para impedir que el PSOL se fortalezca en las elecciones de 2008 y pueda transformarse en un polo pol&iacute;tico fuerte en 2010. Debemos trabar ese combate para defender las libertades democr&aacute;ticas que el nuevo gobierno de la burgues&iacute;a coloca en riesgo - especialmente el gobierno Lula. Es una tarea concreta del PSOL. Ella pasa, en el inmediato, por una campa&ntilde;a democr&aacute;tica para intentar derribar la cl&aacute;usula de barrera.  La unidad de todos por m&aacute;s libertades democr&aacute;ticas es incondicional para enfrentar esta situaci&oacute;n y al mismo tiempo estudiar la posibilidad de mecanismos que podamos utilizar para superarla ve&iacute;a acuerdos pr&aacute;cticos que no signifiquen ninguno acuerdo pol&iacute;tico.<p>
18 - Insistimos nuevamente que tenemos por delante un per&iacute;odo en el que el PSOL tiene que insertarse en la lucha de los trabajadores y del pueblo como condici&oacute;n para ocupar el espacio pol&iacute;tico conquistado. <p>
La orientaci&oacute;n privilegiada para construir una izquierda capaz de no sucumbir en sus objetivos t&aacute;cticos y estrat&eacute;gicos es ubicar sus mejores cuadros en las organizaciones de lucha y resistencia de los trabajadores. Esto es, tener una l&iacute;nea clara y unitaria para la militancia intervenir en los sindicatos, en las huelgas, campa&ntilde;as salariales, asociaciones de moradores, entidades estudiantiles. Esto pasa por un acompa&ntilde;amiento y vuelco del partido en estas iniciativas. Nuestros militantes deben ser los primeros en las oposiciones sindicales, en los organismos de representaci&oacute;n leg&iacute;tima de la clase, como comisiones de trabajadores y otras. <p>
Para eso, las corrientes del PSOL est&aacute;n delante el gran desaf&iacute;o de actuar unidas en el pr&oacute;ximo per&iacute;odo como forma de fortalecer la misma lucha y el partido. Los intereses de las corrientes no pueden contraponerse a los intereses del movimiento de masas y del propio partido. Disputar universidades y sindicatos con chapas de izquierda unitarias. Esto no significa dejar de lado pol&eacute;micas, sino la unidad en la acci&oacute;n que tiene que ser un distintivo del partido en el pr&oacute;ximo per&iacute;odo. <p>
El partido tiene que insistir al m&aacute;ximo en instancias unitarias, y mecanismos de debate e intervenci&oacute;n comunes- fortalecer la DN, luchar para materiales comunes como diarios, resoluciones y panfletos para campa&ntilde;as nacionales unificadas. Tambi&eacute;n en los foros m&aacute;s simples como plenarias por frente de actuaci&oacute;n o municipales tiene que ser reforzadas. Esto significa jerarquizar el I Congreso del Partido- y su definici&oacute;n como una herramienta estrat&eacute;gica.<p>
19 - La batalla electoral del PSOL y sus resultados  fortaleci&oacute; los elementos m&aacute;s progresivos de la lucha antiimperialista en nuestro continente; esto es,  la vanguardia m&aacute;s consecuente. La que en Venezuela apoya al Ch&aacute;vez y sus medidas progresivas pero que al mismo tiempo,  lucha por la profundizaci&oacute;n del proceso bolivariano y contra la burocratizaci&oacute;n del mismo. A los sectores que en Per&uacute; se diferenciaron del curso adoptado por Humala, la izquierda argentina que enfrenta al gobierno de Kirchner, y en general a todos luchadores anticapitalistas de nuestro continente. El desaf&iacute;o de continuar profundizando las relaciones establecidas por el PSOL a nivel de Am&eacute;rica Latina est&aacute;  colocado ahora con m&aacute;s objetividad y m&aacute;s fuerza a&uacute;n, as&iacute; como con todas las organizaciones socialistas internacionalistas que apoyaron y apoyan el PSOL en Europa y otros continentes  <p>
Finalmente, nosotros del Movimento de Esquerda Socialista concluimos con este  llamado: Ayude a construir el PSOL. Participe. El MES &eacute;sta a servicio de esta construcci&oacute;n. Por eso llamamos a a todos tambi&eacute;n para la construcci&oacute;n de nuestra corriente. Por eso convidamos los que est&eacute;n de acuerdo con nosotros a sumarse al MES y a construir el PSOL.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
