<html>
<head>

<title>
Oaxaca, la represi&oacute;n asecha
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Oaxaca, la represi&oacute;n asecha</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Lee Sustar</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | noviembre-diciembre de 2006 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">EN EL estado mexicano de Oaxaca, los movimientos sociales y el laboral se mantienen alerta a las amenazas de represi&oacute;n contra los maestros huelguistas, as&iacute; lo manifestaron el d&iacute;a 9 de octubre en M&eacute;xico DF. , en medio de una creciente lucha obrera y popular.<p>
El gobierno federal busca terminar--por acuerdo o por sangrienta represi&oacute;n--la huelga y la ocupaci&oacute;n de cinco meses que los maestros llevan a cabo en la capital oaxaque&ntilde;a, antes de que Felipe Calder&oacute;n, del conservador Partido de Acci&oacute;n Nacional (PAN), tome las riendas de la presidencia tras el fraude electoral.<p>
El gobierno ofrece migajas en una mano y agita los bastos en la otra.<p>
Una unidad &eacute;lite de la infanter&iacute;a mexicana entr&oacute; a la Ciudad de Oaxaca en octubre, con helic&oacute;pteros militares constantemente volando a nivel raso para intimidar a los manifestantes, seg&uacute;n la periodista Kristin Bricker del sitio Web <i>NarcoNews</i>. Varios destacados activistas de la Asamblea Popular de los Pueblos de Oaxaca (APPO) han sido arrestados, tomados en la calle por polic&iacute;as de civil o por grupos derechistas paramilitares. "Una masacre podr&iacute;a comenzar en cualquier momento," escribi&oacute; el periodista mexicano Gustavo Esteva en el diario izquierdista <i>La Jornada</i>.<p>
En este contexto es que el Secretario de Gobernaci&oacute;n Carlos Abascal trat&oacute; de dividir el movimiento invitando a negociar a dirigentes moderados del movimiento social y de comunidades ind&iacute;genas.<p>
La rama del sindicato de maestros SNTE, llamado Secci&oacute;n 22, se neg&oacute; a participar, y los dirigentes de la APPO boicotearon tambi&eacute;n, puesto que Abascal se neg&oacute; a negociar la demanda central del movimiento--la destituci&oacute;n del gobernador Ulises Ruiz Ortiz del Partido Revolucionario Institucional (PRI), un caudillo conocido por mandar la violencia estatal contra grupos de ind&iacute;genas y sindicatos.<p>
Las negociaciones se derrumbaron cuando dirigentes ind&iacute;genas se opusieron a la limitaci&oacute;n de su papel en las negociaciones, lo que no corresponde al hecho que ellos componen la mayor&iacute;a de la poblaci&oacute;n de Oaxaca.<p>
Este nuevo ciclo de luchas comenz&oacute; el 22 de mayo cuando 70,000 maestros de escuelas p&uacute;blicas de toda Oaxaca fueron a la huelga y ocuparon el z&oacute;calo de la capital.<p>
A mediados de junio, unos 3,000 policias estatales antimotines irrumpieron en el plant&oacute;n matando a 11 personas, seg&uacute;n testigos. Poco despu&eacute;s, los manifestantes dieron pelea y retomaron el z&oacute;calo, expulsando a los polic&iacute;as. Cientos de miles de personas marcharon en apoyo a la lucha, y luego, 38 organizaciones participantes en el movimiento formaron la APPO.<p>
Todo esto ocurri&oacute; el contexto de una muy discutida elecci&oacute;n presidencial, en la que un masivo fraude dio a Calder&oacute;n la victoria sobre Andr&eacute;s Manuel L&oacute;pez Obrador, el candidato del centro-izquierdista Partido de la Revoluci&oacute;n Democr&aacute;tica (PRD), popularmente llamado AMLO.<p>
Durante largo empate, cientos de miles se movilizaron en protestas en M&eacute;xico DF, debilitando la legitimidad del sistema pol&iacute;tico mexicano, hundido en la corrupci&oacute;n y adicto de la violencia pol&iacute;tica. AMLO lleg&oacute; a convocar una Convenci&oacute;n Nacional Democr&aacute;tica en M&eacute;xico DF el 16 de septiembre que le declar&oacute; presidente de un gobierno paralelo no oficial.<p>
Luego de ignorar la lucha oaxaque&ntilde;a durante la campa&ntilde;a presidencial, AMLO y el PRD ahora prometen su apoyo al sindicato de maestros y a la APPO. Sin embargo, la forma de este apoyo est&aacute; por verse.<p>
Pase lo que pase, el desenlace del enfrentamiento en Oaxaca tendr&aacute; un impacto pol&iacute;tico masivo por todo M&eacute;xico. El gobierno puede tratar de repetir la represi&oacute;n del 3 de mayo de los vendedores de flores en San Salvador Atenco, cuando la polic&iacute;a golpe&oacute; a cientos de residentes, encarcel&oacute; a 200, viol&oacute; docenas de mujeres y mat&oacute; a una persona.<p>
El secretario de gobernaci&oacute;n Abascal patrocin&oacute; esa represi&oacute;n, as&iacute; como la violencia polic&iacute;aca contra obreros sider&uacute;rgicos al mismo tiempo. Pero dada la escala de la movilizaci&oacute;n en Oaxaca, la conclusi&oacute;n del conflicto por medio de la represi&oacute;n podr&iacute;a probarse muy costosa para un estado mexicano abatido que teme la respuesta solidaria de los trabajadores, campesinos y pobres de M&eacute;xico, y del mundo.<p>
Como sea, de desistir o fallar el gobierno mexicano en reprimir al movimiento oaxaque&ntilde;o crear&aacute; el marco para m&aacute;s movimiento social y luchas laborales contra un gobierno visto por muchos como ileg&iacute;timo.<p>
<i>Traducido por Brian Chidester</i>.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
