<html>
<head>

<title>
Mentirosos e Hipr&oacute;critas
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">Esc&aacute;ndalo Foley expone corrupci&oacute;n en Washington</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Mentirosos e Hipr&oacute;critas</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">noviembre-diciembre de 2006 | p&aacute;gina 1</font><p>

<font face="Times New Roman, Times, serif" size="3">A POCAS semanas de la elecci&oacute;n del Congreso de noviembre, Mark Foley y su esc&aacute;ndalo sexual han puesto la pol&iacute;tica federal de cabeza.<p>
El esc&aacute;ndalo ha dejado a los dem&oacute;cratas en posici&oacute;n de obtener grandes ganancias electorales, inclusive la posibilidad de ganar la mayor&iacute;a en ambos, la c&aacute;mara y el senado, y de que el engre&iacute;do rostro del presidente pase dos largos a&ntilde;os como un "pato rengo" ("lame duck"), mientras el partido Republicano rasga su propia carne.<p>
El esc&aacute;ndalo Foley roci&oacute; luz sobre los mecanismos internos de un muy corrupto sistema, donde los en el poder pueden hacer como les plazca si diligentemente sirven al partido, mientras los l&iacute;deres pol&iacute;ticos que pregonan "moralidad" y "servicio al pueblo" instintivamente se cubren los unos a los otros.<p>
Desde que la noticia emergi&oacute; a finales de septiembre, casi no ha habido un d&iacute;a sin nueva evidencia de los expl&iacute;citos emailes sexuales que Foley envi&oacute; a adolescentes que trabajan en el Capitolio como mensajeros. Foley es un conservador que lleg&oacute; al Congreso en 1994 como una de los l&iacute;deres de la "Revoluci&oacute;n Republicana,"<p>
Lo m&iacute;nimo, Foley cometi&oacute; acoso sexual en serie, lo que probablemente ser&iacute;a castigado hasta en las m&aacute;s retrogradas de las corporaciones. Pero aparentemente, su conducta floreci&oacute; por una d&eacute;cada en una de las instituciones centrales de gobierno.<p>
No hay manera de que esto pudo haber pasado sin que el liderazgo republicano supiera, y sin que prefiriera hacer vista gorda, por respeto a uno de los suyos.<p>
La mayor&iacute;a de la gente no compra este transparente intento de desviar la atenci&oacute;n del esc&aacute;ndalo y ponerla sobre los preferidos chivos expiatorios de los republicanos. Sobre todo, es claro que los republicanos han estado proclamando su supuesto cometido a los "valores morales" por a&ntilde;os, mientras que le da refugio a l&iacute;deres del partido que asechan a estudiantes secundarios.<p>
Estos son los mismos pol&iacute;ticos quienes rociaron su desprecio sobre el deseo de homosexuales a tener los mismos derechos matrimoniales. Para ellos, el matrimonio del mismo sexo fue la c&uacute;spide de la "inmoralidad" pero enfrentados a las alegaciones de que un hombre maduro, en una posici&oacute;n de gran poder pol&iacute;tico, trat&oacute; de seducir a adolescentes, los beatos republicanos prefirieron mirar para el lado.<p>
Ya que uno de los suyos ha ca&iacute;do, los republicanos est&aacute;n dispuestos a enjuiciarlo. Pero ni hablar de ellos mismos&#8211;eso ser&iacute;a "desmesurado" nos dicen.<p>
Los republicanos, especialmente su l&iacute;der George Bush, regularmente declaran que ya est&aacute;n hartos de la pol&iacute;tica partidista de Washington, pero con su reacci&oacute;n al caso Foley muestran que el inter&eacute;s de su partido -evitar el esc&aacute;ndalo para evitar perder la mayor&iacute;a en la c&aacute;mara- viene para ellos primero que proteger adolescentes de Foley.<p>
Hay una similitud entre el encubrimiento republicano del caso Foley, que afecta a una docena de mensajeros en el congreso, y la decisi&oacute;n del partido de bloquear legislaci&oacute;n que levantaba el sueldo m&iacute;nimo por medio de atarla a la eliminaci&oacute;n del impuesto a la propiedad del s&uacute;per rico, algo que va a afectar millones de personas.<p>
En ambos casos, calculaciones pol&iacute;ticas y la agenda de la derecha se antepon&iacute;an lo moral y justo.<p>
Como cualquier esc&aacute;ndalo pol&iacute;tico, &eacute;ste ha expuesto algo m&aacute;s que las vicisitudes de la conducta de Foley. A trav&eacute;s de los medios se revelan hechos acerca del gobierno estadounidense que usualmente permanecen escondidos, como los m&eacute;todos por los cuales la derecha impone disciplina sobre los oficiales "electos" y fuerza una muy impopular agenda.<p>
Los Dem&oacute;cratas est&aacute;n por supuesto listos para sacar provecho pol&iacute;tico del esc&aacute;ndalo Foley. Pero ellos no hicieron casi nada para retar la hipocres&iacute;a Republicana acerca de los "morales y valores." Por el contrario, como primera cosa en las elecciones en el 2006, los dem&oacute;cratas apelaron al "votante moral."<p>
Mientras la Derecha Cristiana astillaba el derecho de la mujer al aborto, l&iacute;deres del partido como Hillary Clinton dijo que los dem&oacute;cratas debieran buscar bases comunes con los anti-aborcionistas.<p>
Cuando los Republicanos atacaron el matrimonio gay con fines conscientemente electorales en el 2004, el cobarde silencio de los Dem&oacute;cratas permiti&oacute; el ataque quedar sin reto, empujando para atr&aacute;s del bus a la comunidad gay una vez m&aacute;s.<p>
Si los dem&oacute;cratas ganan en noviembre, los victoriosos podr&iacute;an incluir al Bob Casey, el anti-aborcionista candidato a senador del Partido Dem&oacute;crata en Pennsylvania. O Brad Ellsworth, candidato a diputado en Indiana, quien declar&oacute; en un aviso de televisi&oacute;n, "esta elecci&oacute;n no es acerca de Nancy Pellosi o Hillary Clinton. Esto es lo que yo creo: Yo soy pro-vida. Creo en un matrimonio tradicional y en la Segunda Enmienda".<p>
Tan deplorable como el caso Foley, es vergonzosa la probable victoria de los Dem&oacute;cratas sobre los Republicanos basada en este esc&aacute;ndalo y no en los innumerables otros &#8211; guerra y ocupaci&oacute;n en Irak basados en mentiras, las libertades civiles truncadas en nombre de la "guerra contra el terror", la pesadilla de Katrina, millones m&aacute;s sin seguro m&eacute;dico, p&eacute;rdida del poder adquisitivo de los sueldos para la clase obrera.<p>
Mark Foley puede que sea un mentiroso y un hip&oacute;crita. Pero hay muchos m&aacute;s entre sus ex-colegas, en ambos lados del pasillo.<p>
<i>Traducido por Orlando Sep&uacute;lveda</i>.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
