<html>
<head>

<title>
Vieques: Marina de EEUU derrotada
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>Vieques: Marina de EEUU derrotada</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>por Roberto Barreto</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 18 de abril de 2003 | P&aacute;gina 4</font></P>

<P><font face="Times New Roman, Times, serif" size="3">San Juan, Puerto Rico--El pueblo de Vieques ha obtenido una importante victoria sobre la Marina de Guerra de Estados Unidos.</P>
<P>Luego de seis d&eacute;cadas de lucha--particularmente los &uacute;ltimos cuatro a&ntilde;os que han inclu&iacute;do inmensas movilizaciones y desobediencia civil masiva--la Marina se ha visto forzada a abandonar la isla de Vieques. El pr&oacute;ximo primero de mayo el Campamento Garc&iacute;a, la instalaci&oacute;n donde la Marina practic&oacute; con todo tipo de armamentos, incluyendo bombardeos de aire a tierra, napalm y uranio reducido, cerrar&aacute; sus puertas definitivamente.</P>
<P>Luego de que en abril de 1999 una bomba mat&oacute; un guardia de seguridad viequense, miles de personas ocuparon los terrenos militares impidiendo el uso del campo de tiro y exigiendo el fin inmediato y permanente de los ejercicios militares. Bajo la consigna "Ni una bomba m&aacute;s", se establecieron 12 campamentos de desobediencia civil al interior del Campamento Garc&iacute;a. Pero en mayo de 2000, la Marina organiz&oacute; un gran operativo para arrestar a los desobedientes y retom&oacute; control del campo de tiro.</P>
<P>Los desobedientes continuaron entrando al campamento militar. M&aacute;s de 1,700 personas fueron arrestadas, algunos hasta por seis meses. La Marina se vio forzada a aumentar su seguridad cada vez que intentaba recomenzar los bombardeos, los que eran constantemente interrumpidos por escudos humanos que  penetraban al &aacute;rea de tiro.</P>
<P>Al final la resistencia popular derrot&oacute; a la Marina, como lo reconoce en un memor&aacute;ndum del Almirante de la Marina, V.E. Clark, sobre el Cese de Entrenamientos en Vieques: "...el mantener la seguridad f&iacute;sica en Vieques cada vez se hace m&aacute;s dif&iacute;cil y costoso dado el desorden civil que acompa&ntilde;a la presencia de la Marina en la isla. Hemos tenido &eacute;xito en completar nuestro entrenamiento en la isla s&oacute;lo porque tomamos acciones de seguridad multiagenciales extremadamente agresivas y costosas. El nivel de las protestas, de incursiones intentadas, y de incursiones aisladas exitosas permanece generalmente alto cuando el entrenamiento del Grupo de Batalla ocurre  en la isla. La salida de la Marina de Vieques nos evitar&aacute; esta carga".</P>
<P>El pr&oacute;ximo primero de mayo, los viequenses celebrar&aacute;n un "abrazo a la verja", una actividad en que remover&aacute;n cientos de pies de la verja militar para luego marchar al interior de la antigua instalaci&oacute;n militar. Su reclamo ahora es la descontaminaci&oacute;n y devoluci&oacute;n de los terrenos. </P>
<P>El pueblo viequense sufri&oacute; de severas enfermedades a consecuencia de la contaminaci&oacute;n militar, incluyendo la incidencia de cancer m&aacute;s alta de todo Puerto Rico. Ahora, la Marina ofrece tan solo dos millones de d&oacute;lares para limpiar el &aacute;rea, mientras que se calcula que el costo de remover los contaminantes asciende a los cientos de millones de d&oacute;lares.</P>
<P>Mientras que los viequenses exigen control sobre los terrenos, el gobierno federal va a transferir los mismos al Departamento del Interior (DOI) y al Servicio Federal de Pesca y Vida Silvestre (USFWS). Es preocupante que la ley federal permita el uso de terrenos del DOI para usos militares. </P>
<P>Sin embargo, los viequenses est&aacute;n decididos a continuar su lucha hasta lograr la descontaminaci&oacute;n y la plena devoluci&oacute;n de las tierras. Otra consecuencia de la lucha en Vieques ha sido el cierre de la mayor parte de la Base Roosevelt Roads en Ceiba, Puerto Rico y tambi&eacute;n el cierre total de las instalaciones del Comando Sur. </P>
<P>Alrededor de 2,500 tropas estacionadas en Roosevelt Roads han recibido &oacute;rdenes de traslado hacia los EE.UU. El Pent&aacute;gono entiende que sin el Campo de Tiro en Vieques, la base en Roosevelt Roads carece de utilidad. Esto es un logro que ha rebasado las expectativas del movimiento anti-Marina. Roosevelt Roads es la segunda base naval m&aacute;s grande de los Estados Unidos y ha sido utilizada para lanzar intervenciones en el Caribe como la invasi&oacute;n de Grenada.</P>
<P>Su desmantelamiento parcial disminuye la capacidad de Estados Unidos de utilizar a Puerto Rico como trampol&iacute;n para intervenir militarmente en Am&eacute;rica Latina y otras partes del mundo. Ahora, siguiendo el ejemplo de Vieques, se debe organizar la lucha para su cierre total y la devoluci&oacute;n de las tierras a Puerto Rico. </P>
<P>Para aquellos que luchan contra el militarismo, ya sea por cerrar la base en Okinawa, o aquellos que quieren cerrar la Escuela de las Am&eacute;ricas o tratan de detener la guerra y la ocupaci&oacute;n de Irak, la lecci&oacute;n de Vieques es de gran relevancia, pues demuestra que la gente com&uacute;n puede organizarse efectivamente para derrotar los planes guerreristas del imperio m&aacute;s poderoso del mundo.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
