<html>
<head>

<title>
&iquest;Viene una recesi&oacute;n econ&oacute;mica?
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>&iquest;Viene una recesi&oacute;n econ&oacute;mica?</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">abril-mayo de 2007 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">LA CA&Iacute;DA de los mercados de acciones a comienzo de marzo hizo que el espectro de la recesi&oacute;n en EE.UU. y el mundo asomara su cara.<p>
Mientras la atenci&oacute;n estaba fijada en la ca&iacute;da del 9 por ciento en un d&iacute;a en el mercado burs&aacute;til de Shanghai, &eacute;ste es un mercado demasiado cerrado y peque&ntilde;o como para causar una baja similar en, digamos, Nueva York o Tokyo. El nerviosismo en los c&iacute;rculos accionarios internacionales gravit&oacute; en realidad sobre el parco prospecto de la econom&iacute;a estadounidense, el motor del crecimiento econ&oacute;mico mundial.<p>
La ca&iacute;da de la bolsa de valores comenz&oacute; en China porque la aparentemente interminable demanda china de productos estadounidenses est&aacute; decreciendo. Mientras que aqu&iacute;, la ca&iacute;da en las transacciones en el sector de vivienda est&aacute; desinflando la econom&iacute;a.<p>
El Departamento de Comercio revis&oacute; su estimaci&oacute;n de la tasa de crecimiento del &uacute;ltimo trimestre del 2006 de 3.5 por ciento a 2.2 por ciento. El aumento de las deudas impagas y la disminuci&oacute;n de la construcci&oacute;n de nuevas viviendas son sus causas principales.<p>
No hay caso en predecir si la recesi&oacute;n vendr&aacute; el pr&oacute;ximo mes o el pr&oacute;ximo a&ntilde;o, pero como el ciclo de auge y bajas es end&eacute;mico del sistema capitalista, la recesi&oacute;n es segura.<p>
Para los trabajadores, que ya sufrieron el estancamiento, y en muchos casos la baja, de sus est&aacute;ndares de vida durante los a&ntilde;os de crecimiento econ&oacute;mico, una recesi&oacute;n ser&aacute; devastadora.<p>
Al menos 3.1 millones de trabajos fabriles desaparecieron en EE.UU. entre los anos 2000 y 2006 -una p&eacute;rdida de plazas de laborales sin precedente en una econom&iacute;a en expansi&oacute;n. Como el Instituto de Pol&iacute;tica Econ&oacute;mica (EPI) report&oacute; el a&ntilde;o pasado, al quinto a&ntilde;o de la recuperaci&oacute;n econ&oacute;mica la planilla laboral ha incrementado s&oacute;lo la mitad de lo que creci&oacute; en los a&ntilde;os noventa.<p>
El deca&iacute;do mercado laboral ha tra&iacute;do un fuerte aumento de desasegurados. Seg&uacute;n la &uacute;ltima figura disponible, para el 2004 alrededor de 46 millones de personas, muchos con trabajadores mal remunerados, estaban desasegurados, un incremento de 6 millones con respecto al a&ntilde;o 2000.<p>
"Para los hogares con ingreso medio, el ingreso real fue m&aacute;s bajo en el 2005 que en la recesi&oacute;n del 2001, y los salarios reales, despu&eacute;s de haber subido a mediados del 2003, recientemente cayeron considerablemente," dijeron Jared Bernstein y Jason Furman de EPI en noviembre pasado.<p>
&iquest;D&oacute;nde fueron a parar las ganancias de la recuperaci&oacute;n econ&oacute;mica? En las arcas de los ricos. En el tercer trimestre del 2006, los due&ntilde;os de capital recibieron 23 por ciento del total del ingreso corporativo, la proporci&oacute;n m&aacute;s alta desde 1996.<p>
Seg&uacute;n el censo, el veinte por ciento m&aacute;s rico de los hogares de EE.UU. obtuvo la mitad del ingreso nacional en el 2005, empatando el r&eacute;cord. Y en el 2004, al 1 por ciento m&aacute;s rico le toc&oacute; el 59.4 por ciento de todos los ingresos de capital, mucho m&aacute;s del 37.8 por ciento de 1979.<p>
En contraste, la clase obrera, y un sector de la clase media, ha tenido que aumentar su ingreso a trav&eacute;s del cr&eacute;dito y del refinanciamiento de sus viviendas. Como resultado, la tasa de ahorro dom&eacute;stico en EE.UU. es ahora 1 por ciento negativa, la m&aacute;s baja desde la Gran Depresi&oacute;n de 1929.<p>
La baja tasa de inter&eacute;s que el Banco de la Reserva Federal fij&oacute; para sacar la econom&iacute;a del pa&iacute;s de la recesi&oacute;n del 2001, abri&oacute; el camino a gente que en el pasado no hubiera calificado para hipotecas. Un n&uacute;mero creciente de esos pr&eacute;stamos "bajo prima," a menudo con tasas de inter&eacute;s ajustables por arriba de las del mercado, ha comenzado a volverse impagos. Mientras tanto, el Banco Federal ha aumentado la tasa de inter&eacute;s los dos &uacute;ltimos a&ntilde;os.<p>
Con los pr&eacute;stamos "bajo prima" creciendo de $150 mil millones en el 2000 a $650 mil millones en el 2005, las consecuencias econ&oacute;micas del debacle en el mercado de bienes ra&iacute;ces son enormes, en EE.UU. e internacionalmente.<p>
Esto es porque esos pr&eacute;stamos son puestos en el mercado mundial en forma de bonos, y comprados por bancos en China, Jap&oacute;n, y otros. Nadie sabe qu&eacute; tan grande es el riesgo, pero el reporte del banco HSCB de Hong Kong que declaraba a p&eacute;rdida $11 mil millones en cr&eacute;ditos hipotecarios fallidos en EE.UU. contribuy&oacute; al reciente temblor burs&aacute;til.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">EL TERREMOTO de las bolsas de valores ha puesto en relieve las contradicciones de la econom&iacute;a mundial en la era de la globalizaci&oacute;n, las que se han profundizado desde la crisis econ&oacute;mica del este asi&aacute;tico en los a&ntilde;os 1997 y 1998.<p>
Esa crisis comenz&oacute; con la devaluaci&oacute;n de la moneda tailandesa, y condujo a una fuga de capitales del &aacute;rea cuando los inversores se percataron que el auge econ&oacute;mico de los noventa hab&iacute;a terminado, y que las ganancias declinar&iacute;an como resultado de la sobreproducci&oacute;n &#8211;no s&oacute;lo de autos, acero y computadores, pero tambi&eacute;n de las plantas que los producen.<p>
Washington respondi&oacute; por medio del Fondo Monetario Internacional, ofreciendo pr&eacute;stamos a cambio de severos cortes al gasto social y de la apertura de las econom&iacute;as de la regi&oacute;n para el beneficio de EE.UU. &Eacute;ste, transform&aacute;ndose en el importador de &uacute;ltimo recurso, cort&oacute; la tasa de inter&eacute;s para fomentar la demanda en la econom&iacute;a global y as&iacute; evitar una crisis econ&oacute;mica mundial m&aacute;s profunda a&uacute;n.<p>
El resultado en EE.UU. fue un auge temporal del mercado de acciones, el que finalmente explot&oacute; en el 2000. Una recesi&oacute;n sigui&oacute; el pr&oacute;ximo a&ntilde;o, pero una continua pol&iacute;tica de bajas de la tasa de inter&eacute;s &#8211;agregada a un fuerte aumento del gasto gubernamental debido a las guerras contra Irak y Afganist&aacute;n- hicieron la recesi&oacute;n relativamente suave.<p>
Cuando la recuperaci&oacute;n comenz&oacute; despu&eacute;s del 2001, las deudas atrasadas perjudicaron el crecimiento, el que tuvo niveles de inversi&oacute;n muy por detr&aacute;s de los noventa. Otrora sin&oacute;nima de la salud econ&oacute;mica de EE.UU., la industria automotriz, entr&oacute; en su peor crisis en per&iacute;odo de expansi&oacute;n, debido a la competencia puesta por la importaci&oacute;n y a la producci&oacute;n local con capitales extranjeros. Decenas de miles de trabajos se perdieron.<p>
El balance negativo entre la importaci&oacute;n e inversi&oacute;n en EE.UU. y las exportaciones y e inversiones en el extranjero ahora totaliza un 7 por ciento del producto bruto nacional. Esto significa que Estados Unidos ahora depende m&aacute;s y m&aacute;s de los bancos centrales de China, Jap&oacute;n y otros pa&iacute;ses que compran los bonos del Tesoro, para financiar su d&eacute;ficit.<p>
D&eacute;biles mercados financieros no ayudan a este estado de cosas. Una vasta expansi&oacute;n del endeudamiento global y la reaparici&oacute;n de los fondos especulativos, un factor principal de la crisis de 1997-98, hace dif&iacute;cil predecir si convulsiones similares se avecinan.<p>
&iquest;Puede otra baja de la tasa de inter&eacute;s rescatar la econom&iacute;a de EE.UU.? No sin da&ntilde;o colateral.<p>
"Claro que la Reserva Federal puede responder a la amenaza cortando la tasa de inter&eacute;s, pero el empuj&oacute;n ganado por este dinero barato ser&aacute; mucho menor esta vez," escribi&oacute; el economista Larry Elliot para el peri&oacute;dico <i>Guardian </i>de Inglaterra. "&iquest;Por qu&eacute;? Primero, las dos burbujas creadas por la ola crediticia han dejado a los consumidores enormemente sobre extendidos, y segundo, la inflaci&oacute;n en el mercado de bienes ha generado una inflaci&oacute;n general. Bajar el precio del dinero podr&iacute;a tener m&aacute;s impacto en los precios que en la actividad [econ&oacute;mica]."<p>
Este es un escenario propicio para un estancamiento, o sea cuando la econom&iacute;a sufre un mercado laboral flojo aun cuando los precios aumentan, como pas&oacute; en la d&eacute;cada de los 70 en Estados Unidos. Desde entonces las autoridades econ&oacute;micas han considerado la inflaci&oacute;n como un anatema. La Reserva Federal puede aumentar la tasa de inter&eacute;s para detener una inflaci&oacute;n, pero esto podr&iacute;a empujar los EE.UU. a una recesi&oacute;n mucho m&aacute;s profunda.<p>
Estados Unidos puede que no tenga m&aacute;s opciones en la materia. Si el d&oacute;lar contin&uacute;a devalu&aacute;ndose con respecto a otras monedas, China y otros podr&iacute;an poner en el mercado los bonos estadounidenses que mantienen, obligando a la Reserva Federal a incrementar la tasa de inter&eacute;s para atraer inversores que puedan financiar el enorme d&eacute;ficit.<p>
Pero en cualquier caso, el costo de la recesi&oacute;n sobre la clase obrera -que no vio las ganancias de la expansi&oacute;n, sumergida en deudas, y que enfrenta un podrido mercado laboral- ser&aacute; devastador. Recortes en el gasto social a nivel estatal y federal ya ocurrieron en tiempos de recuperaci&oacute;n econ&oacute;mica. Durante una recesi&oacute;n, &eacute;stos ser&aacute;n mucho m&aacute;s severos.<p>
Por ahora la econom&iacute;a mundial a&uacute;n est&aacute; en expansi&oacute;n. China e India tienen enormes tasas de crecimiento, y un n&uacute;mero de pa&iacute;ses recientemente industrializados, incluyendo algunos en Latino Am&eacute;rica, se han beneficiado de la demanda china por petr&oacute;leo y materia prima. La econom&iacute;a de Estados Unidos, aunque lenta, contin&uacute;a creciendo, as&iacute; como la alemana y la japonesa.<p>
Nadie puede decir por cierto si los temblores en el mercado accionario mundial presagian el fin de este ciclo expansivo, pero vienen para recordarnos que el capitalismo no comparte con los trabajadores los beneficios de un auge econ&oacute;mico, pero luego les hace pagar los platos rotos en tiempos de recesi&oacute;n.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
