<html>
<head>

<title>
Mitos y realidades de la propuesta STRIVE
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Mitos y realidades de la propuesta STRIVE</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">abril-mayo de 2007</font><p>

<font face="Times New Roman, Times, serif" size="3">JUSTIN AKERS CHAC&Oacute;N, coautor con Mike Davis de <i>No One Is Illegal: Racism and State Violence on the U.S.-Mexico Border</i>, examina la propuesta bipartidaria en la que parte del movimiento pro-inmigrante tiene esperanzas.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">UN A&Ntilde;O tras las masivas marchas pro-inmigrantes que detuvieron la represiva legislaci&oacute;n propuesta por los congresistas republicanos, la administraci&oacute;n de Bush est&aacute; lista para revelar su nueva propuesta para subastar la mano de obra barata y vulnerable de inmigrantes a las corporaciones, aplicar la ley con mano dura, y hacer m&aacute;s dif&iacute;cil el proceso de ciudadan&iacute;a para los indocumentados.<p>
Seg&uacute;n Ben Feller de Associated Press, la propuesta de Bush "dar&iacute;a visas de trabajo a los indocumentados, pero les obligar&iacute;a a volver a su pa&iacute;s de origen y pagar pesadas multas antes de hacerse residentes legales de EE.UU. Tendr&iacute;an que solicitar visas laborales de tres a&ntilde;os, llamadas visas 'Z', renovables indefinidamente por $3.500, cada vez...<p>
"Los trabajadores indocumentados conseguir&iacute;an estatus legal con esas visas, pero para hacerse residentes legales permanentes con una tarjeta verde, tendr&iacute;an que volver a su pa&iacute;s natal, solicitar la re-entrada legal en una embajada o consulado de EE.UU y pagar una multa de $10.000. &Eacute;ste es un proyecto de ley mucho m&aacute;s restrictivo que el aprobado por el Senado el a&ntilde;o pasado."<p>
La propuesta de Bush tambi&eacute;n separar&iacute;a a las familias inmigrantes. Seg&uacute;n el <i>Washington Post:</i> "en un nuevo giro, se pondr&iacute;a a disposici&oacute;n de trabajadores especializados m&aacute;s tarjetas verdes, pero se har&iacute;a limitando las visas para padres, hijos y hermanos de ciudadanos estadounidenses. Los trabajadores temporales no podr&iacute;an traer sus familias al pa&iacute;s."<p>
Muchos en el movimiento pro-inmigrante tienen esperanza en que el nuevo Congreso Dem&oacute;crata proveer&aacute; una alternativa a lo de Bush y los Republicanos, pero lo que los Dem&oacute;cratas buscan es un arreglo que los ultra-conservadores en el partido Republicano puedan aceptar.<p>
El resultado es un proyecto de ley--escrito por dos miembros de la C&aacute;mara, el Dem&oacute;crata liberal Luis Guti&eacute;rrez y el Republicano conservador Jeff Flake--llamado "Seguridad a trav&eacute;s de una inmigraci&oacute;n regularizada y de una econom&iacute;a din&aacute;mica", conocido por sus siglas en ingl&eacute;s como "STRIVE Act". El proyecto incluye un programa bracero, mezclado con los componentes sobrevivientes de la intentona de criminalizar a los indocumentados de a&ntilde;o pasado, encabezada por el representante James Sensenbrenner (R-Wis.)<p>
Lleno de medidas punitivas, el proyecto STRIVE es presentado como una oferta que la derecha no puede rechazar. Por eso, urge que el movimiento pro-derechos de inmigrantes distinga el mito de la realidad en el proyecto STRIVE.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="4"><b>MITO</b></font><br>
<font face="Times New Roman, Times, serif" size="3">El proyecto STRIVE otorgar&iacute;a la amnist&iacute;a a los indocumentados.<p>

<font face="Times New Roman, Times, serif" size="4"><b>REALIDAD</b></font><br>
<font face="Times New Roman, Times, serif" size="3">A pesar de la azorada ret&oacute;rica de la derecha contra la cl&aacute;usula de "amnist&iacute;a", quienes confeccionaron la propuesta senda a la legalizaci&oacute;n se aseguraron de hacerla restringida, indirecta y sujeta a fuerzas fuera del control del inmigrante.<p>
Primero, la mayor&iacute;a de los 11-13 millones de indocumentados en el pa&iacute;s (esos entre 21 y 65 a&ntilde;os de edad, que no sean miembros del ej&eacute;rcito, sin una discapacidad f&iacute;sica y que no son la &uacute;nica cabeza del hogar) tendr&aacute;n que salir del pa&iacute;s dentro de los primeros 90 d&iacute;as desde el comienzo del proceso de solicitaci&oacute;n. Consiguientemente, tienen que pagar una multa de al menos $2.000, adem&aacute;s de los impuestos tard&iacute;os, presentar prueba de su estad&iacute;a y empleo regular antes y desde junio primero del 2006.<p>
La corriente ley niega la legalizaci&oacute;n a los que usen documentos fraudulentos para conseguir trabajo, o sea alrededor del 75 por ciento de los trabajadores indocumentados en Estados Unidos. Y aunque el proyecto STRIVE da a los agentes migratorios el poder de anular esta provisi&oacute;n, tampoco les obliga. Adem&aacute;s, el proyecto niega la legalizaci&oacute;n a los condenados por un delito mayor o tres delitos menores.<p>
Sin lugar a duda, estas medidas excluir&aacute;n a muchos indocumentados, incluyendo los que temen perder su trabajo durante el proceso de solicitaci&oacute;n. Muchos no podr&aacute;n arriesgar sus sueldos o pagar los miles de d&oacute;lares en multas, transporte y alojamiento para volver a su pa&iacute;s de origen.<p>
Tambi&eacute;n excluidos estar&aacute;n los que entraron al pa&iacute;s despu&eacute;s del 1&deg; de junio de 2006, o los que salieron del pa&iacute;s por poco tiempo desde esa fecha, o los que se encontraron sin empleo (o sin la manera de presentar prueba de empleo) durante ese per&iacute;odo.<p>
Por &uacute;ltimo, los individuos agentes de la migra, qui&eacute;nes se preparan para buscar razones de negar las aplicaciones, tendr&iacute;an la &uacute;ltima autoridad para determinar si el solicitante est&aacute; conforme a las reglas o no.<p>
Para aquellos que cumplan con los requisitos del proyecto no recibir&aacute;n la residencia permanente, sino un "estatus no-inmigrante condicional", un per&iacute;odo de espera de seis a&ntilde;os en que tendr&aacute;n que mantenerse empleados consistentemente y dominar el ingl&eacute;s, para encontrarse "al final de la cola" detr&aacute;s de los millones de solicitantes que aun esperan. (Actualmente se estima una espera de 5-7 a&ntilde;os por una residencia permanente. El proyecto STRIVE incluye provisiones para apresurar el proceso. La ley vigente requiere un residencia de cinco a&ntilde;os antes de conseguir la ciudadan&iacute;a.)<p>
Y si por fortuna un trabajador inmigrante indocumentado logra cumplir todas las etapas incluidas en el proyecto STRIVE, puede hacerse ciudadano s&oacute;lo despu&eacute;s de al menos 15 a&ntilde;os--una de las provisiones del proyecto que su coautor Jeff Flake ha hecho notar para vend&eacute;rselo a los conservadores.<p>
Aunque algunos de los indocumentados al fin y al cabo podr&iacute;an legalizarse, muchos--quiz&aacute;s millones--se quedar&aacute;n al borde del camino.<p>
Adem&aacute;s, el estatus "no-inmigrante condicional" har&aacute; a muchos trabajadores dependientes de sus posiciones--y por ende, m&aacute;s dispuestos a aceptar malas condiciones de trabajo y sueldos m&aacute;s bajos, por temor a ser despedido por sus empleadores.<p>
Adem&aacute;s de introducir anualmente cientos de miles de inmigrantes a un programa de "nuevos trabajadores", el proceso crear&aacute; una gran y permanente base de trabajadores no ciudadanos, dependientes y atados a su empleador.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="4"><b>MITO</b></font><br>
<font face="Times New Roman, Times, serif" size="3">El programa de "nuevos trabajadores" del proyecto STRIVE otorga m&aacute;s protecciones obreras que los programas braceros tradicionales.<p>

<font face="Times New Roman, Times, serif" size="4"><b>REALIDAD</b></font><br>
<font face="Times New Roman, Times, serif" size="3">El programa de "nuevos trabajadores" del proyecto STRIVE introduce una vez m&aacute;s los desacreditados programas braceros de ayer y de hoy.<p>
Bajo la propuesta, trabajadores extranjeros podr&aacute;n conseguir el empleo temporal en EE.UU por un per&iacute;odo de dos o tres a&ntilde;os. Cada a&ntilde;o, se seleccionar&iacute;an 400.000 potenciales trabajadores (hasta un m&aacute;ximo de 600.000 en los a&ntilde;os venideros) qui&eacute;nes tendr&aacute;n que pagar una tarifa de contrato de hasta $1.500 y salir bien en un examen de salud.<p>
Aunque estos trabajadores tendr&iacute;an el derecho al "sueldo imperante," la propuesta es vaga acerca de los mecanismos de compulsi&oacute;n para prevenir el abuso por parte de los empleadores, el sello m&aacute;s distintivo de los previos programas braceros.<p>
Los braceros estar&iacute;an obligados a un simple empleador y tendr&iacute;an que trabajar durante todo el per&iacute;odo del contrato. Cualquier cese de empleo podr&iacute;a considerarse una violaci&oacute;n del contrato, lo que permitir&iacute;a al empleador mandar deportado al trabajador.<p>
Los trabajadores podr&iacute;an dejar un empleador abusivo, pero s&oacute;lo si pueden conseguir otro puesto de antemano con otro empleador, qui&eacute;n debe ofrecerles el trabajo oficialmente despu&eacute;s de registrarse con el gobierno para participar en el programa.<p>
Si un trabajador sale de un sitio de trabajo sin notificaci&oacute;n, podr&iacute;a ser calificado de "ilegal" y sujeto a deportaci&oacute;n si no se integra a una plaza de empleo registrada dentro de 60 d&iacute;as. Todos los trabajadores temporales ser&iacute;an monitoreados por medio de un "Sistema de Manejo de Empleo de Extranjeros", para facilitar su identificaci&oacute;n si se salen de un sitio de trabajo.<p>
Adem&aacute;s, la propuesta no garantiza el derecho de afiliarse a una uni&oacute;n. Lo que contribuir&iacute;a a&uacute;n m&aacute;s a la vulnerabilidad del empleado con respecto a un empleador que viole las provisiones del acuerdo.<p>
Lo m&aacute;s atractivo de la propuesta para los empleadores es la negaci&oacute;n de libertad de movimiento y asociaci&oacute;n del trabajador y de su derecho a participar en negociaciones colectivas libres.<p>
A diferencia del antiguo programa bracero y otros trabajadores hu&eacute;spedes, el proyecto STRIVE entregar&iacute;a trabajadores a casi todos los sectores de la econom&iacute;a. Los empleadores esperan beneficiarse de su control de los trabajadores hu&eacute;spedes para bajar los sueldos a trav&eacute;s de toda la econom&iacute;a y para reducir la presencia de sindicatos en las plazas laborales.<p>
Adem&aacute;s, el proyecto STRIVE no garantiza un paso a la ciudadan&iacute;a para los trabajadores hu&eacute;spedes. Ellos tendr&iacute;an que trabajar por dos per&iacute;odos de tres a&ntilde;os antes de aplicar. Luego tendr&iacute;an que salir del pa&iacute;s, pagar una cuota de $2.000 y producir evidencia de empleo para volver a EE.UU.<p>
Si la solicitaci&oacute;n fuera aprobada, ellos recibir&aacute;n un "estatus no inmigrante condicional" de dos a&ntilde;os, durante el que tendr&iacute;an que llegar a dominar el ingl&eacute;s y trabajar continuamente antes de solicitar la residencia permanente legal (lo que podr&iacute;a tardar varios a&ntilde;os m&aacute;s, dependiendo del atraso).<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="4"><b>MITO</b></font><br>
<font face="Times New Roman, Times, serif" size="3">El proyecto STRIVE es una alternativa humana a las duras provisiones del proyecto de ley Sensenbrenner.<p>

<font face="Times New Roman, Times, serif" size="4"><b>REALIDAD</b></font><br>
<font face="Times New Roman, Times, serif" size="3">El texto del proyecto STRIVE dice que la ley, "lograr&iacute;a el control operacional de las fronteras internacionales de EE.UU." En otras palabras, ambos aspectos de la pol&iacute;tica migratoria, externos e internos, van a militarizarse a&uacute;n m&aacute;s como una precondici&oacute;n para la legalizaci&oacute;n de inmigrantes indocumentados.<p>
El plan para la militarizaci&oacute;n externa incluye doblar el n&uacute;mero de agentes de la Patrulla Fronteriza (a unos 24.000) antes de 2012, con &eacute;nfasis en el reclutamiento de veteranos militares con experiencia en patrullas fronterizas en Irak y Afganist&aacute;n. Tambi&eacute;n, el proyecto agregar&iacute;a unos 1.200 agentes m&aacute;s al Immigration and Customs Enforcement (ICE) para investigar "cr&iacute;menes de inmigraci&oacute;n".<p>
El proyecto STRIVE tambi&eacute;n proveer&aacute; m&aacute;s recursos para militarizar la frontera--100 helic&oacute;pteros, 250 motoras, veh&iacute;culos a&eacute;reos no tripulados, c&aacute;maras, sensores, sat&eacute;lites y radares entre otros. Nuevas instalaciones de control fronterizo incluir&iacute;an puestos de observaci&oacute;n, alojamiento para agentes y barreras de veh&iacute;culos.<p>
El &eacute;nfasis en la militarizaci&oacute;n se extender&iacute;a al interior de EE.UU. La propuesta incluye el desarrollo de una base de datos biom&eacute;trica nacional para monitorear a todos los inmigrantes y un "Sistema Electr&oacute;nico de Verificaci&oacute;n de Empleo" para identificar a los indocumentados que traten de conseguir trabajo.<p>
La legislaci&oacute;n crear&iacute;a al menos 20 nuevas instalaciones federales de detenci&oacute;n con espacio para alojar a unos 20.000 detenidos.<p>
ICE recibir&iacute;a fondos para 2.200 agentes espec&iacute;ficamente para "aplicar la ley en los lugares de trabajo," as&iacute; como bases de datos para cada agente, nuevas radios, sistemas GPS, equipos de visi&oacute;n nocturna, armadura corporal y m&aacute;s veh&iacute;culos de patrulla.<p>
Las multas para los indocumentados tambi&eacute;n aumentar&iacute;an. Los que cruzan la frontera sin papeles ser&aacute;n criminalizados y sujetos a seis meses en prisi&oacute;n por la primera violaci&oacute;n; dos a&ntilde;os por la segunda, y cinco a&ntilde;os por la tercera. El uso de pasaportes o visas fraudulentos podr&iacute;a conllevar 15 a&ntilde;os de prisi&oacute;n.<p>
Los empleadores tambi&eacute;n enfrentar&iacute;an sanciones mayores. Los que a sabiendas emplean a un indocumentado estar&iacute;an sujetos a una multa de $5.000 y tres a&ntilde;os de prisi&oacute;n.<p>
Loa polic&iacute;a local se ver&iacute;a cada vez m&aacute;s involucrada en la aplicaci&oacute;n de leyes migratorias. El proyecto STRIVE permitir&iacute;a al gobierno federal otorgar poderes a las agencias policiales locales para trabajar con agentes de la migra, y llevar a cabo operaciones hasta 100 millas de la frontera y en &aacute;reas de "gran impacto"--es decir, cualquier comunidad en el pa&iacute;s donde se concentran inmigrantes.<p>
El proyecto tambi&eacute;n dar&iacute;a a los gobernadores estatales la regi&oacute;n fronteriza del sur el derecho de despachar la Guardia Nacional para apoyar el patrullaje de la frontera.<p>
Como si esto no fuera poco, el proyecto STRIVE permite a la polic&iacute;a local de actuar como agentes de ICE, declarando que "los agentes policiales de un estado o una subdivisi&oacute;n pol&iacute;tica de un estado, tienen la autoridad inherente de una entidad soberana de investigar, apresar, arrestar, detener o transferir a la custodia federal (incluso el transporte a trav&eacute;s de fronteras estatales a los centros de detenci&oacute;n) a un extranjero por el prop&oacute;sito de ayudar en la ejecuci&oacute;n de las provisiones criminales de las leyes migratorias de EE.UU en el transcurso normal de cumplir los deberes policiales de tal personal."<p>
El apoyo bipartidista al proyecto STRIVE revela la importancia de la "reforma migratoria comprensiva" para los planes de las corporaciones de quitarle poder a los trabajadores en EE.UU. Aunque el partido Republicano sufri&oacute; una derrota a manos del movimiento de masas pro-inmigrante durante la primavera pasada, el bast&oacute;n ahora ha pasado al Congreso Dem&oacute;crata para salvar la visi&oacute;n de las corporaciones.<p>
Para los que est&aacute;n comprometidos con una visi&oacute;n diferente--una basada en la legalizaci&oacute;n para todos con derechos plenos, la democratizaci&oacute;n de la sociedad y el fortalecimiento de los trabajadores--la lucha sigue en las calles y en los sitios laborales en todas partes de EE.UU.<p>
Traducci&oacute;n: Brian Chidester y Orlando Sep&uacute;lveda<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
