<html>
<head>

<title>
M&aacute;s para la guerra, menos para los trabajadores
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>M&aacute;s para la guerra, menos para los trabajadores</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Sharon Smith</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | abril-mayo de 2007 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">LA PROPUESTA presupuestaria de Bush para el a&ntilde;o fiscal 2008 es paradigm&aacute;tica de la crisis social que se desarrolla en el seno del imperio de los EEUU, con unas derivas todav&iacute;a ampliamente ignoradas por las principales corrientes pol&iacute;ticas. Combinados unos colosales gastos militares con permanentes recortes fiscales para los extraordinariamente ricos, el presupuesto de Bush reduce lo poco que queda del ya muy da&ntilde;ado sistema de seguridad social para los miembros m&aacute;s maltratados de la sociedad m&aacute;s rica del mundo.<p>
La guerra de Irak marca la primera gran guerra en el siglo pasado realizada s&oacute;lo por los intereses de la actual elite estadounidense sin siquiera la pretensi&oacute;n de "sacrificio compartido".<p>
Durante la Primera Guerra Mundial, la proporci&oacute;n de impuestos pagados por los ciudadanos con m&aacute;s ingresos era del 77 por ciento; durante la Segunda Guerra Mundial fue del 94 por ciento. Incluso durante la guerra de Vietnam, los m&aacute;s ricos afrontaron una proporci&oacute;n del 70 por ciento de la renta personal.<p>
Probado est&aacute; que la sangr&iacute;a en Irak no ha sido m&aacute;s que para el control por parte de EEUU del petr&oacute;leo de Oriente Medio, la clase m&aacute;s pudiente contin&uacute;a disfrutando de una tasa de pago de impuestos limitada al 35 por ciento desde el a&ntilde;o 2003 &#8211;el de la invasi&oacute;n estadounidense de Irak.<p>
El plan de Bush de extender permanentemente estos recortes, que se establece que desaparecer&aacute;n en el 2010, costar&iacute;a una estimaci&oacute;n de 211 mil millones de d&oacute;lares en 2012 y 1,6 billones de d&oacute;lares al final de la pr&oacute;xima d&eacute;cada. A&ntilde;adido a sus beneficios extraordinarios y sus exponencialmente crecientes salarios, la clase acaudalada tiene muchas razones de celebraci&oacute;n.<p>
El presupuesto de Bush deja claro que el n&uacute;mero creciente de estadounidenses desfavorecidos--que ya forman el ej&eacute;rcito de olvidados enviados a matar y morir en Irak y Afganist&aacute;n--deben seguir cargando tambi&eacute;n con el sofocante peso financiero para las locuras del imperialismo del siglo 21.<p>
La propuesta presupuestaria de Bush evidentemente se destina a los propios veteranos, que pronto doblar&aacute;n su paga de "dinero de bolsillo" que pasar&aacute; de 8 d&oacute;lares a 15 para las recetas m&eacute;dicas cuando vuelvan a casa provenientes de una zona de guerra sacudida y traumatizada, y a menudo en busca de trabajo.<p>
En esta guerra s&oacute;lo se espera sacrificio de la clase trabajadora. El 14 de enero, el diario <i>New York Times</i> entrevist&oacute; a la familia del sargento Andrew Deblock, un hombre de 41 a&ntilde;os miembro de la Guardia Nacional de Nueva Jersey que hace poco supo que su estancia en Irak se extend&iacute;a 4 meses m&aacute;s debido al incremento de tropas de Bush.<p>
Su mujer, Heidi DeBlock, declar&oacute; a los reporteros del <i>Times </i>que, debido a la p&eacute;rdida de ingresos de su marido, "tuve que batallar contra la compa&ntilde;&iacute;a del gas--calefacci&oacute;n, que quer&iacute;a saldar cuentas, y contra la compa&ntilde;&iacute;a de tel&eacute;fono m&oacute;vil de mi marido, que no me permit&iacute;a cancelar el contrato aunque el estuviera fuera luchando en una guerra".<p>
El presupuesto de Bush reduce los gastos de los programas Medicare y Medicate en 102 mil millones de d&oacute;lares en los pr&oacute;ximos 5 a&ntilde;os. Los bonos de alimentos ser&iacute;an recortados seriamente dejando en la estacada a unos 300.000 de los actuales receptores. El Programa Suplementario de Bienes Alimentarios que proporciona alimentos a m&aacute;s de 450.000 personas mayores con bajos ingresos ser&iacute;a completamente eliminado.<p>
Asimismo Bush propone eliminar 300 millones de d&oacute;lares del fondo de la Ley de Personas con Discapacidades Educativas y m&aacute;s de 3'6 mil millones de los programas de educaci&oacute;n especial de las escuelas p&uacute;blicas. Y estos son s&oacute;lo los titulares.<p>
Mientras que las expectativas de cambio de los votantes son altas, los congresistas Dem&oacute;cratas han mostrado hasta ahora renuncia a trazar algo parecido a la nueva direcci&oacute;n que se espera por sus smpatizantes.<p>
En el frente dom&eacute;stico, los Dem&oacute;cratas no han mostrado hasta ahora voluntad m&aacute;s que para hacer peque&ntilde;os cambios contra los continuos s&iacute;ntomas de crisis econ&oacute;mica que afronta la gran mayor&iacute;a de la clase trabajadora de EEUU.<p>
Adem&aacute;s, los dem&oacute;cratas est&aacute;n abiertos a negociaciones con Bush sobre futuros beneficios de la seguridad social, "posiblemente con el control sobre algunos beneficios", a&ntilde;ad&iacute;a el <i>Times</i>.<p>
No hay que esperar mucho m&aacute;s de los poderosos del Partido Dem&oacute;crata hasta que el electorado furioso que los lanz&oacute; hacia el poder en noviembre comience a hacerles responsables de sus acciones. y la falta de ellas.<p>
<i>Este art&iacute;culo fue traducido por Txomin Martino para Sin Permiso. Lee el articulo completo en </i>Revista Sin Permiso<i>, <a href="http://www.sinpermiso.info" target="_blank">www.sinpermiso.info</a></i>.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
