<html>
<head>

<title>
&iquest;Le har&aacute; justicia Washington a los inmigrantes?
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>LO QUE PENSAMOS</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>&iquest;Le har&aacute; justicia Washington a los inmigrantes?</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">abril-mayo de 2007</font><p>

<font face="Times New Roman, Times, serif" size="3">SI DEPENDIERA del grueso del pueblo, los aproximadamente 11 a 13 millones de inmigrantes indocumentados en este pa&iacute;s tendr&iacute;an derecho a solicitar la ciudadan&iacute;a. Esta es la conclusi&oacute;n de un nuevo sondeo de la firma Gallup, que encontr&oacute; que el 78 por ciento de los encuestados favorec&iacute;an la legalizaci&oacute;n.<p>
Pero de acuerdo a los pol&iacute;ticos que nos gobiernan, las opciones que ofrecen son muy diferentes.<p>
Primero, est&aacute; la propuesta de George W. Bush de forzar a una peque&ntilde;a minor&iacute;a de los inmigrantes a pagar una multa de $10,000 para a ser elegible para la ciudadan&iacute;a--mientras que el resto estar&iacute;a reducido a una condici&oacute;n permanente de ciudadanos de segunda clase, como trabajadores hu&eacute;sped con visas tipo "Z".<p>
Mantener la visa Z por tres a&ntilde;os requerir&iacute;a el pago de una multa inicial de $3,500-- seguido de otro pago de $3,500 cada vez que se renueve. Esto convertir&iacute;a al gobierno federal en el equivalente de los subcontratistas de empleos que chantajean a los trabajadores temporales para conseguirles trabajos en EE.UU.<p>
La reunificaci&oacute;n de las familias ser&iacute;a expl&iacute;citamente prohibida bajo el plan de Bush, forzando a los millones que trabajan para mantener a sus familias a abandonar toda esperanza de volver a vivir con sus seres queridos. Adem&aacute;s, el programa de trabajadores hu&eacute;spedes no entrar&iacute;a en vigor hasta despu&eacute;s de que 570 millas de muralla sean construidas en la frontera entre EE.UU. y M&eacute;xico.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">EN VISTA del plan de Bush, muchos inmigrantes y sus defensores han decidido darle una oportunidad a la legislaci&oacute;n propuesta conjuntamente los por representantes Jeff Flake (Republicano de Arizona), un conservador, y Luis Guti&eacute;rrez (Dem&oacute;crata de Illinois), un liberal con una reputaci&oacute;n como defensor de los derechos del inmigrante.<p>
Esta legislaci&oacute;n, conocida como la ley para la Seguridad a trav&eacute;s de Inmigraci&oacute;n Regularizada y de una Econom&iacute;a Vibrante (STRIVE, por sus siglas en ingl&eacute;s), a primera vista parece ser razonable. Aparenta conceder la eterna promesa del "camino a la ciudadan&iacute;a" para los indocumentados.<p>
Pero un examen detenido revela que la ley STRIVE pospondr&iacute;a la ciudadan&iacute;a por lo menos 15 a&ntilde;os--esto si el indocumentado puede sobrepasar una serie de obst&aacute;culos y pagar multas significativas.<p>
E igual que el plan de Bush, bajo la ley STRIVE los procedimientos de legalizaci&oacute;n depender&iacute;an de que una serie de medidas punitivas fueran promulgadas previamente. STRIVE incorpora medidas represivas que eran parte de la horrenda ley sometida ante la C&aacute;mara de Representantes el a&ntilde;o pasado, la infame HR 4437, tambi&eacute;n conocida como la ley de Sensenbrenner--el legislador que la propuso.<p>
No obstante, la ley STRIVE ha dividido al movimiento pro derechos del inmigrante. Algunas organizaciones alegan que a pesar de todas sus fallas, STRIVE por lo menos aliviar&iacute;a las redadas y las deportaciones, y permitir&iacute;a conseguir la ciudadan&iacute;a eventualmente.<p>
Sin embargo, STRIVE s&iacute; cumple con los requisitos de las empresas con un suministro constante de mano de obra barata con menos derechos que el resto de los trabajadores--y tambi&eacute;n un alivio de las redadas de la migra que interrumpen el funcionamiento de las empresas. Por eso STRIVE ha sido endosada por el Foro Nacional de Inmigraci&oacute;n (NIF, por sus siglas en ingl&eacute;s), que es controlado por los patrones.<p>
Pero tambi&eacute;n muchas organizaciones comprometidas hist&oacute;ricamente con los derechos del inmigrante apoyan la ley STRIVE.<p>
Agrupadas en la Coalici&oacute;n para la Reforma Completa de la Inmigraci&oacute;n (CCIR, por sus siglas en ingl&eacute;s), la lista de miembros incluye no s&oacute;lo a la NIF, sino tambi&eacute;n a los sindicatos UNITE HERE, la Uni&oacute;n Internacional Empleados del Servicio (SEIU), y la uni&oacute;n de trabajadores agr&iacute;colas (UFW), y organizaciones como el Concilio Nacional de La Raza, el Centro para el Cambio de la Comunidad y la Coalici&oacute;n para Derechos de los Inmigrantes y Refugiados de Illinois.<p>
El CCIR se opone a ciertos aspectos de STRIVE, tal como el requisito hacer regresar a los inmigrantes a sus pa&iacute;ses de origen para hacerse elegibles. Pero Clarissa Mart&iacute;nez, portavoz de la coalici&oacute;n, dijo que el grupo endos&oacute; a STRIVE porque "la ley presenta la arquitectura adecuada para tratar este asunto".<p>
Los grupos con buenos recursos econ&oacute;micos, y con m&aacute;s influencia, dentro de CCIR han tratado de debilitar los esfuerzos para organizar protestas pro derechos del inmigrante en semanas recientes, inclusive los planes para el primero de mayo. No obstante, los activistas a nivel local han decido enfrentar este desaf&iacute;o, desenmascarando las fallas mortales de la ley STRIVE y poniendo presi&oacute;n a favor de una amplia legalizaci&oacute;n sin medidas represivas.<p>
"Lo llamamos 'Sensenbrenner Liviano'", dijo a un periodista Alexis Mazon, miembro de la Coalici&oacute;n de Derechos Humanos, basada en Tucson, Arizona, y activista de la Coalici&oacute;n Primero de Mayo de Tucson. "Muchas de las provisiones contenidas en HR 4437 se encuentran en HR 1645 [la ley STRIVE] ...Es una propuesta destinada al criminalizar a toda la poblaci&oacute;n inmigrante".<p>
La ley STRIVE no es simplemente un veh&iacute;culo para la reforma de las leyes de inmigraci&oacute;n. Al contrario, es una tentativa de arrinconar a los partidarios de los derechos del inmigrante para que apoyen una campa&ntilde;a corporativa que busca asegurarse un grupo vulnerable de trabajadores con bajos salarios que tienen en el mejor de los casos derechos limitados. Hemos visto algo similar no hace mucho. Despu&eacute;s de las masivas demostraciones pro-inmigrantes de la primavera del a&ntilde;o pasado--que culminaron con la marcha de millones el primero de mayo--los planes de la derecha anti-inmigrante fueron derrotados cuando la ley Sensenbrenner fue detenida. Fue un despliegue poderoso de la importancia de las protestas para parar los ataques de la derecha.<p>
Luego la legislaci&oacute;n del Senado que autorizaba un programa de trabajadores hu&eacute;spedes y el aumento de medidas represivas fue presentada como la "alternativa". Entonces una secci&oacute;n substancial del movimiento pro derechos del inmigrante se opuso tambi&eacute;n a la ley del Senado precisamente por estas dos provisiones.<p>
En vez de escoger entre las medidas severas de Bush y la ley STRIVE con su proceso sumamente limitado de legalizaci&oacute;n y su programa de trabajadores hu&eacute;spedes, el movimiento pro derechos de los inmigrantes debe decirles NO a ambas--y seguir organizando para exigir que las leyes de inmigraci&oacute;n provean igualdad y el derecho de conseguir la ciudadan&iacute;a para todos.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
