<html>
<head>

<title>
&iquest;Es autoritaria toda organizaci&oacute;n?
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>EL SENTIDO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>&iquest;Es autoritaria toda organizaci&oacute;n?</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Paul D'Amato</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | abril-mayo de 2007 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">LOS ANARQUISTAS, como los socialistas, luchan por una sociedad sin explotaci&oacute;n y opresi&oacute;n estatal. Sin embargo, los anarquistas acusan a los socialistas de ser autoritarios por sostener que un estado obrero ser&aacute; necesario despu&eacute;s de la revoluci&oacute;n para neutralizar todas las fuerzas que pretendan restaurar el dominio capitalista, para luego desaparecer con el t&eacute;rmino de las divisiones de clases.<p>
El error que cometen los anarchistas es creer que los medios para lograr una sociedad sin clases y sin estado deben encarnar su fin. Es decir que si queremos una sociedad basada en la asociaci&oacute;n libre, debemos construir organizaciones que exhuden este principio.<p>
La "anarqu&iacute;a" de una sociedad en el porvenir debe ser encarnada en el comportamiento de quienes intentan establecerla, dicen los anarquistas. Pero esto se derrumba al mometo que entra en contacto con movimientos revolucionarios reales, que en s&iacute; mismo son coercivos. Si una revoluci&oacute;n es necesaria para desmantelar el estado y las divisiones de la clase, entonces debemos aceptar que medios coercivos son necesarios para lograr una sociedad que busque librarnos de las relaciones sociales opresivas.<p>
Para el pacifista, as&iacute; va el refr&aacute;n: "quien a hierro mata, a hierro muere". Sin embargo, hay muchos anarquistas revolucionarios que no entienden la imposibilidad de su postura: una revoluci&oacute;n sin compulsi&oacute;n es una contradicci&oacute;n.<p>
El problema ocurre cuando los anarquistas convierten su legitimo odio contra la autoridad de la los polic&iacute;a, los patrones y los bur&oacute;cratas en un odio dirigido contra cualquier tipo de autoridad.<p>
Por ejemplo, para que una huelga sea eficaz, los huelaguistas debe impedir que los esquiroles les roben sus trabajos. Para esto deben organizarse y hacer piquetes para detener la producci&oacute;n. Contra el rompe-huelga, esta acci&oacute;n es una imposicion autoritaria, pero necesaria para que la huelga tenga &eacute;xito e imponerse frente a los patrones.<p>
Organizaci&oacute;n y disciplina son necesarias dentro de las filas de los huelgistas. Aun as&iacute;, una huelga puede ser muy democr&aacute;tica--cuando la base manda. Un comit&eacute; organizador electo, compuesto de los compa&ntilde;eros m&aacute;s experimentados, tiene autoridad para tomar las acciones necesarias para ganar la huega, y aun as&iacute; el comiy&eacute; est&aacute; subordinado a la base.<p>
En casos extremos, como los de ataques policiales contra manifestaciones o piquetes obreros, un cuerpo m&aacute;s selecto debe ser dado la autoridad para decidir las acciones que los dem&aacute;s para que las protestas no se dispercen ni se deshagan.<p>
En la fragua de la lucha, decisiones son hechas r&aacute;pida y firm&eacute;mente. Para los socialistas, estas decisiones se toman por la mayor&iacute;a tras completos debates. A diferencia, para muchos anarquistas la democrac&iacute;a en si misma es autoritaria &#8211; el dominio de la mayor&iacute;a sobre la minor&iacute;a. En lugar de esto, los anarquistas plantean el concenso como medio de tomar decisiones, un metodo supuestamente no autoritario.<p>
Dejando al lado el hecho de que el proceso de llegar al consenso toma m&aacute;s tiempo que el voto por la mayor&iacute;a, el proceso no es nada de anti-autoritorio. En nombre del concenso, una minor&iacute;a puede demorar e impedir la toma de decisiones y simplemente oscurecer el hecho de que la minor&iacute;a debiera consentir para que el grupo pueda avanzar.<p>
En realidad, no todos de los medios prefiguran el f&iacute;n. El arado y el tractor no prefiguran el ma&iacute;z y el trigo. Las acciones de un violador y de otro tratando de impedir la violaci&oacute;n son ambas acciones de fuerza, pero cada uno produce un resultado diferente. Los medios y los fines, por lo tanto, no son lo mismo.<p>
Esto no significa que no haya ning&uacute;n hilo de conecci&oacute;n entre la lucha actual y el mundo por el que luchamos. El estado vigente, como contra ejemplo, no puede ser usado para crear una sociedad nueva porque es un instrumento que se sirve para reprimir a la clase obrera.<p>
En pasados levantamientos revolucionarios, los oprimidos y los explotados han construido nuevos tipos de organizaci&oacute;nes democr&aacute;ticas, llamados consejos, cordones o soviets. Estos nuevos tipos de organizaciones se convirtieron en focos de poder alternativos que desafiaron el poder el estado existente y proveyeron la base de un poder obrero y m&aacute;s democr&aacute;tico.<p>
Adem&aacute;s, la lucha colectiva misma ayuda a la clase obrera a cambiar su conciencia y prepararse para tomar las reindas de su destino. Planteamientos revolucionarios que prometen liberar a las masas sin la participaci&oacute;n de las masas en la lucha son medios que no llegar&aacute;n al fin deseado.<p>
Sin embargo, es un suicidio pensar que el viejo orden no ser&aacute; abolido por buenos deseos. El poder armado del estado requiere que haya una organizaci&oacute;n determinada, disciplinada y centralizada, integrada de miles de personas para desafiarlo y, &uacute;ltimadamente, para derrotarlo.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
