<html>
<head>

<title>
Mexico: Desilusion con Fox en las elecciones
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>M&Eacute;XICO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Mexico: Desilusion con Fox en las elecciones</b></font></P>

<P><font face="Times New Roman, Times, serif" size="2"><b>Por Lance Selfa</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 15 de agosto de 2003 | P&aacute;gina 3</font></P>

<P><font face="Times New Roman, Times, serif" size="3">Si el perdedor de las elecciones mexicanas celebradas en Julio fue el presidente Fox y su colectivo, el Partido Acci&oacute;n Nacional (PAN), el ganador fue el abstencionismo.</P>
<P>S&oacute;lo 41 por ciento del electorado, incluyendo los que votaron anulados o blancos, fue a las urnas a votar el mes pasado, un descenso del 68 por ciento de los que en el a&ntilde;o 2000 votaron en las elecciones nacionales que dieron fin a los 70 a&ntilde;os de reinado pol&iacute;tico del Partido Revolucionario Institucional (PRI). Del total de los votos, el PRI recibi&oacute; el 37 por ciento, el PAN un 32 por ciento, y el centroizquierdista Partido de la Revoluci&oacute;n Democr&aacute;tica (PRD) obtuvo el 19 por ciento. El PRD increment&oacute; su representaci&oacute;n en la Asamblea Nacional, pero la c&aacute;mara qued&oacute; m&aacute;s dividida que antes, y el aumento del voto perredista ocurri&oacute; casi exclusivamente en el Distrito Federal.</P>
<P>&#191;Qu&eacute; explican estos resultados? Fox lleg&oacute; a poder el 2000 como candidato de "cambio." Prometi&oacute; mejorar la econom&iacute;a, ganar una normalizaci&oacute;n de la pol&iacute;tica inmigratoria con los EE.UU., y a poner al fin la corrupci&oacute;n que marc&oacute; la usual forma de hacer negocios en el gobierno de M&eacute;xico.</P>
<P>Ninguna de estas promesas ha sido realizada. La recesi&oacute;n norteamericana ha eliminado casi el 20 por ciento de los trabajos en el sector de las maquiladoras solamente. Y el programa econ&oacute;mico de Fox--privatizaci&oacute;n, flexibilidad laboral y el libre comercio- s&oacute;lo empeorar&aacute; la situaci&oacute;n para la gente com&uacute;n.</P>
<P>En la primavera pasada, Fox encar&oacute; protestas de trabajadores y campesinos en contra su progama. Pero en contraste, despu&eacute;s del 11 de Septiembre, el Congreso norteamericano dej&oacute; de lado la discusi&oacute;n acerca de una amnist&iacute;a general para los indocumentados. Y el Departamento de Justicia ha deportado muchos inocentes mexicanos, despu&eacute;s que ellos fueran arrestados en redadas conectadas con la "guerra contra el terrorismo."</P>
<P>Por estas razones, los electores expresaron un voto de desconfianza contra Fox, pero no han depositado su confianza en otro partido. El PRD no ofreci&oacute; propuestas serias contra la agenda neoliberal, concentr&aacute;ndose m&aacute;s bien en hacer pactos electorales con ex priistas, y en ofrecer "mano dura" contra el crimen en Ciudad de M&eacute;xico.</P>
<P>Por su lado, el PAN y el PRI planean continuar sus ataques contra la clase trabajadora en el Congreso, donde empujando reformas neoliberales que afectan los derechos laborales y de la privatizaci&oacute;n de los recursos energ&eacute;ticos.</P>
<P>Los movimientos sociales mexicanos y los de todo el continente norteamericano tendr&aacute;n la oportunidad de demostrar su rechazo a la agenda neoliberal del 9 al 14 de Septiembre, cuando M&eacute;xico sea el anfitri&oacute;n de la cumbre ministerial de la Organizaci&oacute;n Mundial de Comercio (OMC), en Canc&uacute;n. Miles de activistas concurrir&aacute;n en Canc&uacute;n para protestar la reuni&oacute;n del OMC. Fox ha movilizado miles de polic&iacute;as para enfrentarlos.</P>
<P>Podr&iacute;a ser una protesta como la de Seattle de 1999, cuando activistas interrumpieron la cumbre de la OMC all&iacute;. "Con el aire cargado de confrontaci&oacute;n, y en un momento en que la credibilidad de la OMC est&aacute; en su punto m&aacute;s bajo en los &uacute;ltimos a&ntilde;os, Canc&uacute;n no se avizora como otro Doha sino como un segundo Seattle," seg&uacute;n Walden Bello, un activista en el movimiento por la justicia global.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
