<html>
<head>

<title>
&iquest;Ad&oacute;nde va el movimiento?
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>LO QUE PENSAMOS</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>&iquest;Ad&oacute;nde va el movimiento?</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">septiembre-octubre de 2006 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">EL MOVIMIENTO por los derechos civiles de los inmigrantes se encuentra en un per&iacute;odo de reflexi&oacute;n y reagrupaci&oacute;n despu&eacute;s de las megamarchas de la pasada primavera, y del aparente fracaso de alguna reforma migratoria en el Congreso.<p>
Los logros del movimiento no se pueden ignorar. Las marchas no s&oacute;lo sacaron de las sombras a los inmigrantes, adem&aacute;s hicieron que el proyecto de ley de Sensenbrenner, que hubiera criminalizado a todos los indocumentados, fuera inviable. Sin embargo, el movimiento enfrenta ahora una reacci&oacute;n anti inmigrante en la forma de acciones de grupos racistas como los Minutemen, o legislaci&oacute;n represiva y discriminatoria aprobada por congresistas, legislaturas estatales y gobiernos locales.<p>
En esta coyuntura pol&iacute;tica, cuando no existe la posibilidad de que se apruebe una reforma migratoria, las l&iacute;neas de debate entre los defensores de los inmigrantes se han hecho confusas. Debido a que no hay una espec&iacute;fica propuesta legislativa que obligue a los sindicatos y organizaciones comunitarias a tomar una posici&oacute;n a favor o en contra, puede parecer que todos est&aacute;n unidos por un mismo tipo de reforma migratoria.<p>
Pero no debemos olvidar que s&oacute;lo hace pocos meses atr&aacute;s, el movimiento estaba dividido entre quienes abogaban por una legislaci&oacute;n que hubiera dividido a los inmigrantes en varios grupos y que adem&aacute;s inclu&iacute;a un nuevo programa bracero, y quienes apoyaban una legalizaci&oacute;n para todos, rechazando todos los programas de trabajo temporal.<p>
&Eacute;stas divisiones volver&aacute;n a surgir, especialmente en caso de que los Dem&oacute;cratas ganen la mayor&iacute;a en una o ambas c&aacute;maras del Congreso y traten de aprobar una "reforma migratoria integral."<p>
Mientras varios sectores del movimiento consideran este per&iacute;odo como una oportunidad para promover un voto por los Dem&oacute;cratas en los comicios de noviembre, nosotros debemos preguntarnos: &iquest;por qui&eacute;n vamos a votar?<br>
Tanto los Dem&oacute;cratas como los Republicanos respaldan medidas represivas y quieren proyectarse como "duros" sobre la cuesti&oacute;n de la seguridad fronteriza.<p>
Como siempre, los pol&iacute;ticos solamente nos hacen caso cuando aumentamos la presi&oacute;n en las calles, los centros de trabajo y las comunidades. Por lo tanto, fue importante que la ala pro amnist&iacute;a del movimiento fundara la Alianza Nacional por Los Derechos de los Inmigrantes en agosto durante una reuni&oacute;n nacional que se celebr&oacute; cerca de Chicago.<p>
La nueva alianza provee un centro organizador donde los activistas pueden responder coordinadamente a los nuevos ataques y prepararse para la pr&oacute;xima etapa de la lucha.<p>
Tambi&eacute;n una campa&ntilde;a contra las redadas y deportaciones, la que comienza construyendo solidaridad con Elvira Arellano--una activista e indocumentada que se refugi&oacute; en una iglesia en Chicago en vez de acudir a una cita de deportaci&oacute;n. Tenemos que aliarnos con el movimiento laboral, pero tenemos que asegurarnos que los sindicatos tomen en serio las exigencias de nuestras y sus propias filas.<p>
La asociaci&oacute;n<b>,</b> dada a conocer en agosto, entre la AFL-CIO y la National Day Laborer Organizing Network (NDLON), una red de organizaciones de jornaleros, representa un peque&ntilde;o paso adelante. Pero esta alianza tendr&aacute; que desarrollarse en una la lucha real dirigida por los propios trabajadores--y no por medios de una alianza burocr&aacute;tica.<p>
Finalmente, el movimiento ha emergido gracias al empuje de la comunidad inmigrante latina y mexicana, pero necesita ampliarse para incluir todos los grupos de inmigrantes que podamos, especialmente los provenientes de las comunidades &aacute;rabes y musulmanas que han sufrido tanta represi&oacute;n y discriminaci&oacute;n.<p>
Este per&iacute;odo nos da la oportunidad de armarnos pol&iacute;ticamente para las luchas que sabemos va a llegar.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
