<html>
<head>

<title>
En pie de lucha contra el fraude
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>M&Eacute;XICO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>En pie de lucha contra el fraude</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Lance Selfa</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | septiembre-octubre de 2006 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">MILES DE manifestantes siguen en pie de lucha para protestar el robo a c&aacute;mara lenta de las elecciones nacionales por el candidato derechista Felipe Calder&oacute;n del partido Acci&oacute;n Nacional (PAN) del Presidente Vicente Fox. Al cierre de este n&uacute;mero de <i>Obrero Socialista</i>, los resultados de las elecciones quedan pendientes. El Tribunal Electoral (TRIFE) del pa&iacute;s deben declarar el pr&oacute;ximo presidente de M&eacute;xico hasta el 6 de septiembre.<p>
Miles de seguidores del populista Andr&eacute;s Manuel L&oacute;pez Obrador (conocido como AMLO, por sus siglas) del Partido de la Revoluci&oacute;n Democr&aacute;tica (PRD) se mantienen en plant&oacute;n en el Paseo de la Reforma de la ciudad de M&eacute;xico y en el Z&oacute;calo frente la sede del gobierno mexicano.<p>
Desde hace los d&iacute;as siguientes de los comicios del 2 de julio--cuando las autoridades anunciaron que Calder&oacute;n ganaran 244,000 votos (o sea, .57 por ciento del total) m&aacute;s que fueran ganado por AMLO del total de m&aacute;s de 41 millones de votos emitidos--miles han participado en una campa&ntilde;a de resistencia civil para exigir un recuento total de la votaci&oacute;n.<p>
El 6 de agosto, el TRIFE dio orden de un recuento parcial. Aunque esa decisi&oacute;n no complaci&oacute; a AMLO ni sus partidarios, el recuento que segu&iacute;an dio la luz a algunas anomal&iacute;as y evidencias del fraude. Por su parte, AMLO declar&oacute; que esas anomal&iacute;as justificaran su llamado por un recuento total, "voto por voto".<p>
Hablando ante una multitud en Tapachula, Chiapas el 12 de agosto, AMLO inst&oacute; a los jueces del TRIFE que no permitan la toma de posesi&oacute;n del gobierno mexicano de un presidente ilegitimo ni espurio: "Son ellos la &uacute;ltima instancia, pero es tambi&eacute;n la &uacute;ltima oportunidad que se tiene desde el poder para la reforma y la transformaci&oacute;n de las instituciones, y si no lo hacen ellos lo har&aacute; el pueblo de M&eacute;xico".<p>
Por casi dos meses, una creciente cantidad de los simpatizantes de AMLO se ha lanzado a las calles para protestar el fraude electoral y para pedir un recuento completo, "voto por voto" de la votaci&oacute;n.<p>
Mientras tanto, Calder&oacute;n y sus partidarios--Fox, las grandes empresas, las emisoras televisivas nacionales y la jerarqu&iacute;a de la iglesia cat&oacute;lica-- se hac&iacute;an m&aacute;s estridentes en sus llamados al "orden p&uacute;blico" y de "respetar las leyes". Fox repetidamente abogaba por "defender nuestras instituciones," y otras voces en el empresariado y en los medios preven&iacute;a "caos" e "instabilidad" si la elecci&oacute;n no fuera terminada pronto, y con Calder&oacute;n electo, por supuesto.<p>
El clima de temor creado por la derecha continua su estrategia de la satanizaci&oacute;n de AMLO durante la campa&ntilde;a electoral. Gane quien gane, la elecci&oacute;n ha revelado una sociedad mexicana profundamente dividida. Asumiendo que los resultados no fueran completamente fraudulentos, cada uno de Calder&oacute;n y AMLO ganaron alrededor de 36 &oacute; 37 por ciento de la votaci&oacute;n. Eso representa una p&eacute;rdida del 5 &oacute; 6 puntos porcentuales del apoyo del PAN desde 2000, y casi una duplicaci&oacute;n del apoyo por el PRD al nivel nacional.<p>
Los sondeos de la boca de casilla mostraron claramente la polarizaci&oacute;n entre las clases sociales y entre las regiones. Las clases medias y los que viven lo m&aacute;s cercano a la frontera estadounidense, la parte del pa&iacute;s que est&aacute; la m&aacute;s integrada en los circuitos de la econom&iacute;a estadounidense, votaron por el PAN. Los mexicanos del sur del pa&iacute;s y los pobres, votaron abrumadoramente por la Coalici&oacute;n Por El Bien de Todos de AMLO.<p>
El hecho de que una cantidad sustancial de los trabajadores y los pobres votaron por AMLO--y contra los defensores fan&aacute;ticos del modelo neoliberal--demuestra que un sector importante de la sociedad mexicana quiere que se cambie las pol&iacute;ticas ortodoxas del neoliberalismo que ha dominado a M&eacute;xico durante los 20 a&ntilde;os anteriores. A ellos, la candidatura de AMLO ofrec&iacute;a una posibilidad del cambio "realista" que minimiz&oacute; La Otra Campa&ntilde;a impulsada por los Zapatistas y el llamado de unos socialistas de protestar los tres partidos m&aacute;s prominentes por emitir un voto en nulo.<p>
Los comicios mexicanos sucedieron durante un per&iacute;odo en el que la lucha de clases est&aacute; en auge, incluyendo las huelgas de los maestros del estado de Oaxaca, y las protestas y paros nacionales en contra de la interferencia estatal dentro del &aacute;mbito de los sindicatos. Qui&eacute;n &uacute;ltimamente resulte presidente, lo que tomar&aacute; lugar despu&eacute;s de las elecciones (y la lucha por el recuento de la votaci&oacute;n, "voto por voto") ser&aacute; lo m&aacute;s importante.<p>
Este a&ntilde;o se ha visto varios desarrollos importantes en cuanto a la izquierda mexicana--la Otra Campa&ntilde;a, la huelga nacional que cerraron la industria siderurgia y los cambios organizativos en el movimiento laboral. Cabe mencionar el movimiento masivo por los derechos de los inmigrantes en este lado del r&iacute;o Bravo.<p>
A la vez, la Otra y su campa&ntilde;a en defensa de los prisioneros de Atenco dan la posibilidad de construir una izquierda anticapitalista y de base al lado de la izquierda institucional del PRD. Ahora, una plena crisis constitucional se ha metido en esta mezcla vol&aacute;til. Si toma la posesi&oacute;n Calder&oacute;n, su gobierno ser&aacute; considerado ilegitimo por una mitad de la poblaci&oacute;n.<p>
O como se&ntilde;al&oacute; el comentarista Luis Hern&aacute;ndez Navarro dos d&iacute;as despu&eacute;s de los comicios: "Pero el pa&iacute;s de 2006 no es el de 1988 [cuando el PRI rob&oacute; la silla presidencial]. Ahora se cuenta con una experiencia organizativa y de resistencia que no exist&iacute;a entonces.<p>
La naci&oacute;n est&aacute; sentada sobre un polvor&iacute;n a punto de estallar y la burla a la voluntad popular podr&iacute;a prender la mecha. Que nadie se llame a enga&ntilde;o sobre lo que puede suceder en los pr&oacute;ximos d&iacute;as."<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
