<html>
<head>

<title>
Un paso adelante para el movimiento pro inmigrante
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">Se forma una coordinaci&oacute;n nacional del movimiento</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Un paso adelante para el movimiento pro inmigrante</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Paulina Jara, especial al Obrero Socialista</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | septiembre-octubre de 2006 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">HILLSIDE, Ill.--M&aacute;s de 700 personas representando 25 estados de la naci&oacute;n se juntaron del d&iacute;a 11 al 15 de agosto para establecer una red nacional e independiente, de coordinaci&oacute;n para promover una estrategia nacional enfocada en los derechos de los trabajadores y los inmigrantes.<p>
All&iacute; estaban los sindicatos Unite, UE, SEIU, AFSCME, Teamsters, las coaliciones que lideraron las marchas en Nueva York, Texas, Los &Aacute;ngeles, las organizaciones de campesinos, de estudiantes y organizaciones comunitarias.<p>
El movimiento 10 de Marzo, que organiz&oacute; las grandes marchas de la primavera en Chicago, junto con otras organizaciones nacionales y regionales siguiendo las recomendaciones de una reuni&oacute;n regional que se celebr&oacute; en marzo, pusieron en marcha esta Convenci&oacute;n Nacional de Estrategia de Inmigrantes.<p>
La meta era juntar aquellas coaliciones, y grupos que estaban en acuerdo con puntos b&aacute;sicos: Legalizaci&oacute;n para todos los inmigrantes, Alto a las deportaciones, No a los trabajadores hu&eacute;spedes, No al ingl&eacute;s como idioma b&aacute;sico, No a la militarizaci&oacute;n de las fronteras, No a la separaci&oacute;n de las familias.<p>
El objetivo era poder lograr un acuerdo nacional. Previo a la Conferencia se hicieron llamadas de coordinaci&oacute;n nacional para poder implementar un programa que realmente unificara a los diferentes puntos del pa&iacute;s.<p>
As&iacute; comienza un nuevo capitulo de las luchas de los inmigrantes, con una propuesta diferente, independiente y nacional. El centro de la discusi&oacute;n fue Nuestra lucha es por los DERECHOS CIVILES Y HUMANOS, y por el DERECHO AL TRABAJO de todos los trabajadores.<p>
Las mesas de trabajo fueron: sobre los trabajadores, Estrategia y T&aacute;ctica para este periodo, Medios de comunicaci&oacute;n, C&oacute;mo enfrentar los golpes de la derecha. Llenaron los salones de discusi&oacute;n, algunas acaloradas y apasionadas. Una sala estaba desierta... el taller de ciudadan&iacute;a.<p>
Cada mesa contaba con l&iacute;deres que tomaban las notas, otros facilitaban el proceso de discusi&oacute;n, fue un espacio de tiempo en que cada uno de nosotros sentimos que &eacute;ramos parte de un proceso riqu&iacute;simo de dialogo por una alternativa diferente. En definitiva hab&iacute;a un grupo representativo de los inmigrantes latinos. Falt&oacute; mayor diversidad &eacute;tnica, sin embargo algunos coreanos y &aacute;rabes participaron.<p>
El resultado pol&iacute;tico es en definitiva la creaci&oacute;n de una organizaci&oacute;n de coordinaci&oacute;n nacional independiente, bajo el gran paraguas de los siete puntos b&aacute;sico. Esto es un tremendo logro pol&iacute;tico.<p>
Estamos en un periodo que la derecha de este pa&iacute;s como sus aliados buscan criminalizar a los inmigrantes, buscan socavar su fortaleza, buscan intimidarnos con sus redadas, selectivas y masivas al nivel nacional, contin&uacute;an militarizando las fronteras, contin&uacute;an imponiendo las leyes anti-inmigrantes en forma administrativa por medio del Departamento de Seguridad Nacional.<p>
Esos inmigrantes dijeron &iexcl;basta! Basta a querer usarnos para ganar entre ellos en las elecciones de Noviembre; Basta de querer usarnos como chivos expiatorios a los problemas que enfrenta el pa&iacute;s.<p>
Hoy esta coordinadora tiene una gran responsabilidad: coordinar nacionalmente esta alternativa. Los desaf&iacute;os son muchos:<p>
-- Evitar que el proyecto Hutchinson-Pence sea aprobada en la sesi&oacute;n del Congreso en Septiembre, o bien en una sesi&oacute;n especial despu&eacute;s de las elecciones.<p>
-- Encontrar la manera de frenar las actuales medidas represivas de Bush, Chertoff y Myers: Redadas, deportaciones, y el uso de cartas No-Match.<p>
-- Buscar ampliar la base de apoyo, entre Organizaciones de Base y Sindicatos, buscar unidad con sectores masivos m&aacute;s all&aacute; de los inmigrantes.<p>
-- Llegar a todos los grupos &eacute;tnicos.<p>
-- Promover la amplia creatividad de c&oacute;mo enfrentar los golpes de la derecha, con la creciente numero de propuestas anti inmigrante a escala local y estatal.<p>
La conferencia fue un primer paso a establecer creativamente una alternativa a las llamadas instituciones que han hablado en nombre de los inmigrantes. Este proceso org&aacute;nicamente trabajar&aacute; provisionalmente por tres meses, y luego se establecer&aacute;n un mecanismo de representaci&oacute;n democr&aacute;tica al nivel nacional.<p>
Queremos pensar en largos plazos. Esta lucha no se termina con una reforma legislativa, por que cualquiera que salga tendr&aacute; provisiones que ser&aacute;n nocivas para los trabajadores inmigrantes. La reuni&oacute;n nacional termina con las viejas canciones del Inti Illimani...De pie que vamos triunfar...Y juntos cantaremos, el pueblo unido jam&aacute;s ser&aacute; vencido"<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
