<html>
<head>

<title>
Objetores militares alzan su voz
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Objetores militares alzan su voz</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">septiembre-octubre de 2006</font><p>

<font face="Times New Roman, Times, serif" size="3"><b>Camilo Mej&iacute;a nos informa sobre la convenci&oacute;n de Veteranos por la Paz.</b><p>

<font face="Times New Roman, Times, serif" size="3">BAJO LA consigna de "Sembrar la Justicia--Cosechar la Paz," la convenci&oacute;n anual de Veteranos Por la Paz puso de relieve los temas de los asuntos de las mujeres en las fuerzas armadas de EEUU, as&iacute; como la resistencia en contra de la guerra en Irak dentro de los mismos rangos del ej&eacute;rcito norteamericano.<p>
La reuni&oacute;n que se celebrar&oacute;n en Seattle, Washington del 10 de agosto al 13, cont&oacute; con un gran n&uacute;mero de talleres para educar a sus m&aacute;s de 500 delegados, incluyendo juntas de la mujer que tuvieron, inicialmente, el objetivo de que las diferentes participantes de la convenci&oacute;n pudieran conocerse, para despu&eacute;s discutir los diferentes problemas a los que se enfrentan las mujeres en el ejercito, as&iacute; como formas de combatir dichos problemas.<p>
En el panel <i>Voces de Mujeres Veteranas, </i>uno de los testimonios m&aacute;s sorprendentes fue el de Colleen Helmstetter, quien sirvi&oacute; en Vietnam como enfermera para el cuerpo m&eacute;dico del ej&eacute;rcito norteamericano. El flujo constante de heridos de aquella guerra, as&iacute; como la gravedad de las heridas y la frecuencia de las muertes, tuvieron un efecto muy profundo en la joven soldada, quien luego contin&uacute;o su carrera de enfermera en el mundo civil al volver a los Estados Unidos.<p>
No fue sino hasta la llegada de la guerra en contra de Irak que Colleen empez&oacute; a enlazar su trauma de varias d&eacute;cadas: pesadillas, ataques de p&aacute;nico, claustrofobia, etc., con su propia experiencia traum&aacute;tica en la guerra de Vietnam. Hoy Colleen recibe tratamiento por Desorden de Estr&eacute;s Post Traum&aacute;tico (DEPT).<p>
Otros impactantes relatos fueron dados por la activista de la organizaci&oacute;n <i>Code Pink Women for Peace </i>(C&oacute;digo Rosa Mujeres por la Paz), Eli Paintedcrow, ex soldada nativo-americana, quien adem&aacute;s es miembro de la organizaci&oacute;n Veteranos de Irak en Contra de la Guerra. Paintedcrow habl&oacute; sobre la discriminaci&oacute;n, asalto y persecuci&oacute;n que ella y otras soldadas sufrieron en el ejercito de los Estados Unidos durante su movilizaci&oacute;n de un a&ntilde;o en Irak; discriminaci&oacute;n y asalto producto de ser mujeres y minor&iacute;as, persecuci&oacute;n por resistir y abiertamente condenar tal maltrato a sus superiores militares.<p>
El taller, que fue moderado por la activista y ex coronela del ej&eacute;rcito Ann Wright, culmin&oacute; con el relato de Sara Rich, madre de la soldada Suzanne Swift, quien al igual que Helmstetter sufre del DEPT, pero no por el trauma propio de la guerra, sino por el acoso y la violaci&oacute;n sexual de los que fue v&iacute;ctima dentro de su propia unidad militar en Irak. Cuando Suzanne report&oacute; el maltrato a su liderazgo al volver a los Estados Unidos, fue obligada a ceder su periodo mandatario de recuperaci&oacute;n de combate de 18 meses, y se le dieron ordenes de prematura movilizaci&oacute;n a Irak por segunda vez, en compa&ntilde;&iacute;a de varios de sus atacantes.<p>
Bajo tales circunstancias, Suzanne se rehus&oacute; a ir a Irak, tomando refugio en la casa de su madre, donde m&aacute;s tarde fue detenida por polic&iacute;as civiles, encarcelada en una prisi&oacute;n de condado, y luego trasladada a la base del ej&eacute;rcito Fort Lewis, en el estado de Washington, en la que actualmente reside mientras el ej&eacute;rcito decide si presentar cargos criminales en su contra o no.<p>
Al d&iacute;a siguiente del taller, para conectar la situaci&oacute;n de la mujer en las fuerzas armadas con la resistencia militar, la madre de Suzanne encabez&oacute; una conferencia de prensa en apoyo a su hija y para condenar el abuso y las violaciones sexuales en contra de hombres y mujeres dentro de las fuerzas armadas.<p>
Una de las oradoras fue April Fitzsimmons, ex analista de la fuerza a&eacute;rea en los a&ntilde;os ochenta. April revel&oacute; que aproximadamente 45 por ciento de las mujeres en las fuerzas armadas reportaron haber sido atacadas sexualmente, mientras un 79 por ciento reportaron haber sido victimas de acoso sexual, y que por lo menos un 14 por ciento de mujeres en uniforme reportaron haber sido violadas por bandas de soldados de sus propias unidades.<p>
Otras participantes incluyeron Sharon Kufeldt, Ellen Barfield, y Kelly Dougherty, todas veteranas y todas victimas o testigos de diferentes tipos de abuso y acoso sexual en las fuerzas armadas.<p>
Otras ruedas de prensa durante la convenci&oacute;n incluyeron la del Sargento Ricky Clousing, quien se rehus&oacute; a volver a Irak despu&eacute;s de haber presenciado cr&iacute;menes de guerra y abusos en contra del pueblo irak&iacute; mientras sirvi&oacute; en ese pa&iacute;s como traductor t&aacute;ctico para unidades norteamericanas de infanter&iacute;a. Durante la conferencia Ricky fue apoyado por un grupo de m&aacute;s de cien personas, incluyendo varias decenas de miembros de su propia organizaci&oacute;n, Veteranos de Irak en Contra de la Guerra.<p>
La hoy presidenta de dicho grupo, Kelly Dougherty, aprovech&oacute; la ocasi&oacute;n para leer la carta de otro opositor de guerra de su organizaci&oacute;n, Mark Wilkerson, quien al igual que Clousing se rehus&oacute; a volver a la guerra basado en la inmoralidad e ilegalidad de &eacute;sta, y quien tambi&eacute;n esta a punto de entregarse a su unidad militar para posiblemente enfrentar cargos criminales en una corte marcial.<p>
Otra conferencia de prensa relacionada a la resistencia fue dada por la activista Cindy Sheehan, cuyo hijo Casey falleci&oacute; en combate en Irak en abril 4 del 2004. Sheehan anunci&oacute; su intenci&oacute;n de utilizar la propiedad que acaba de comprar a unas millas de distancia del rancho del presidente Bush en Crawford, Texas, para crear un santuario para soldados resistentes de guerra. Otros oradores que anunciaron su apoyo durante la conferencia de Sheehan incluyeron Michael Wong, Jeff Patterson y el escritor de este articulo, resistentes de las guerras de Vietnam, el Golfo P&eacute;rsico, e Irak respectivamente.<p>
Las conferencias de Ricky Clousing y Cindy Sheehan ambas tomaron lugar en el patio del edificio de estudiantes de la Universidad de Washington, cede de la convenci&oacute;n, con mas de 2500 cruces y lapidas de trasfondo. El memorial, conocido como <i>Arlington North West, </i>conmemora las perdidas de soldados norteamericanos e iraqu&iacute;es que han fallecido en la guerra en contra de Irak.<p>
Uno de los oradores principales durante la &uacute;ltima noche de la convenci&oacute;n fue el Teniente Ehren Watada, primer oficial comisionado del ej&eacute;rcito estadounidense en rehusarse p&uacute;blicamente a participar en la guerra de Irak, que considera y denuncia como ilegal e inmoral.<p>
El inspirante discurso del teniente hizo un llamado al pueblo norteamericano para que apoyase a los opositores de guerra, se&ntilde;alando que esta tarea no deber&iacute;a caer en las manos del pueblo canadiense. Al dar su discurso, el Teniente Watada cont&oacute; con el respaldo de m&aacute;s de cincuenta miembros de Veteranos de Irak en Contra de la Guerra, quienes ocuparon el escenario por la duraci&oacute;n entera de su discurso.<p>
La convenci&oacute;n termin&oacute; el domingo 13 de agosto con un viaje de solidaridad con los opositores de guerra norteamericanos exiliados en Canad&aacute;. El parque del Arco de la Paz, en la zona neutral entre Estados Unidos y su vecino del norte, fue escenario del festival de paz y resistencia, en el que convergieron opositores de guerra de ambos lados.<p>
El soldado exiliado Kyle Snyder, de 22 a&ntilde;os, expreso sentirse traicionado por su gobierno mientras lucho en Irak por seis meses en contra de iraqu&iacute;s normales que solo defend&iacute;an sus hogares. "Y despu&eacute;s o&iacute;r que les llamen terroristas en mi pa&iacute;s me parece absurdo," continu&oacute;. "Nadie me puede decir que esta guerra no es por ganancias (lucrativas), o que no es por petr&oacute;leo."<p>
M&aacute;s de trescientas personas atendieron el evento, incluyendo David Cline y Kelly Dougherty, presidentes de las organizaciones Veteranos Por la Paz y Veteranos de Irak en Contra de la Guerra respectivamente.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
