<html>
<head>

<title>
La lucha viequense se reaviva
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>La lucha viequense se reaviva</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>por Roberto Barreto</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 5 de abril de 2002 | P&aacute;gina 3</font></P>
<font face="Times New Roman, Times, serif" size="3"><P>SAN JUAN, Puerto Rico--Las organizaciones a favor de la desmilitarizaci&oacute;n de Vieques se preparan para comenzar una jornada de resistencia ante el anuncio oficial de que la Marina de Guerra de Estados Unidos comenzar&aacute; tres semanas de bombardeos en Vieques a partir del primero de abril.</P>
<P>Grupos viequenses han hecho un llamado a reactivar la desobediencia civil en la que cientos de personas ya han participado. El Partido Independentista Puertorrique&ntilde;o (PIP) anunci&oacute; que tambi&eacute;n organizar&aacute; una brigada de desobediencia.</P>
<P>Mientras en el pasado la desobediencia civil ha sido utilizada casi exclusivamente en los terrenos restringidos de la marina en Vieques, ahora otros grupos de la Isla Grande (Puerto Rico) han lanzado un llamado para efectuar actos de resistencia en la ciudad capital de San Juan.</P>
<P>El Comit&eacute; Amplio Contra la Guerra (CACG), protestar&aacute; en las principales carreteras a partir del primero de abril. Otras protestas contra el Tribunal de Estados Unidos en Puerto Rico se preparan ante el aumento de la represi&oacute;n contra el movimiento por sacar a la marina de Vieques.</P>
<P>El pasado 22 de marzo m&aacute;s de cien personas protestaron el encarcelamiento del joven estudiante Pedro Col&oacute;n Almenas, quien fue sentenciado a un a&ntilde;o de carcel y tres de probatoria por su participaci&oacute;n en una protesta contra la escuela militar ROTC en el campus de la Universidad de Puerto Rico (UPR) en R&iacute;o Piedras. La actividad convocada por el Frente Socialista, desobedeci&oacute; una orden del Tribunal Federal que prohibe el uso de altoparlantes en las cercan&iacute;as de la corte.</P>
<P>La fiscal&iacute;a federal hab&iacute;a recomendado una condena para Pedro de entre 41 y 51 meses de c&aacute;rcel pero un paro estudiantil en la Universidad el pasado 21 de febrero, puso presi&oacute;n sobre el infame juez Laffitte para que la condena fuera menor. Ahora la fiscal&iacute;a ha apelado el caso pidiendo nuevamente la condena m&aacute;xima.</P>
<P>A la vez un gran jurado federal investiga de forma secreta a otros estudiantes. El Tribunal Federal le ha solicitado a tres campuses del sistema p&uacute;blico UPR, en R&iacute;o Piedras, Cayey y Humacao, que entregen los expedientes confidenciales de los estudiantes para poder identificar a los activistas. Historicamente en Puerto Rico el gran jurado federal ha sido un instrumento para perseguir, hostigar y reprimir los movimientos independentista y socialista.</P>
<P>La jornada de lucha que se aproxima es fundamental para definir el futuro de la lucha por la paz de Vieques. Aunque el presidente George W. Bush ha prometido que la marina ser&aacute; retirada de la isla en mayo del 2003, su palabra no tiene peso de ley. Siendo comandante en jefe de las fuerzas armadas Bush pudo haber ordenado la salida de la marina y el cese inmediato de los bombardeos pero no lo hizo. En su lugar, Bush le ha dejado la desici&oacute;n a la propia marina, que continua intentando retener su campo de tiro en Vieques.</P>
<P>Para ello el Secretario de la Marina, Gordon England ha dicho que deben utilizar balas inertes (no explosivas) para no crear mucha controversia. En febrero England testific&oacute; ante el Congreso se&ntilde;alando que: "Originalmente cuando se tom&oacute; la decisi&oacute;n de usar (municiones) inertes, fue para eliminar las tensiones de dicha situaci&oacute;n para que pudi&eacute;ramos continuar entrenando all&iacute; sin tener que cerrar todas nuestras instalaciones. Esa es todav&iacute;a la situaci&oacute;n hoy en d&iacute;a. Si insisti&eacute;ramos en las municiones vivas correr&iacute;amos el riesgo de regresar a la situaci&oacute;n anterior. Gastamos once millones de d&oacute;lares el a&ntilde;o pasado para la seguridad (del pol&iacute;gono de tiro)."</P>
<P>Los viequenses bien saben que las balas inertes son altamente nocivas a su seguridad. El pasado mes de octubre de 2001, las pr&aacute;cticas de la marina con la llamada bala inerte, provocaron un aumento en la radioactividad de 240% en Esperanza, Vieques debido a que existe polvo radiactivo en el campo de tiro. Cientos de viequenses sufren de multiples enfermedades y mientras la marina intenta proseguir con los bombardeos, muchos viequenses continuan muriendo.</P>
<P>El pasado 26 de febrero de 2002 el Comit&eacute; Pro Rescate y Desarrollo de Vieques inform&oacute;: "que este fin de semana murieron 6 personas, 4 de las cuales fueron v&iacute;ctimas de c&aacute;ncer. El tipo de c&aacute;ncer de mayor incidencia entre estas v&iacute;ctimas lo fue el c&aacute;ncer pulmonal y de est&oacute;mago. Los fallecidos son residentes del Bo. Monte Santos y de Bo. Luj&aacute;n, lugares que reciben las corrientes de aire directa del pol&iacute;gono de tiro de la marina estadounidense que se encuentra en el noreste de la isla. Multiples estudios cientificos demuestran que los t&oacute;xicos militares producto de 60 a&ntilde;os de bombardeo, llegan a trav&eacute;s del aire y de la cadena alimentaria a la poblaci&oacute;n civil."</P>
<P>Aun si la promesa presidencial se cumple, el retiro de la marina en el 2003 no es suficiente pues no se ordena la devoluci&oacute;n de las tierras a los viequenses ni la limpiesa de la contaminaci&oacute;n que la marina ha creado por 60 a&ntilde;os.</P>
<P>Esos son requisitos indispendables por los cuales los viequenses continuar&aacute;n luchando. Pero si la marina se sale con la suya, y se extiende su permanencia en la isla de Vieques m&aacute;s alla del 2003, entonces varios grupos estar&iacute;an proponiendo una huelga general para forzar su salida.</P>
<P>Mientras tanto en el 2002, ni los viequenses ni los puertorrique&ntilde;os se quedar&aacute;n cruzados de brazos mientras la marina continua envenenando nuestro ambiente. Adem&aacute;s, el campo de tiro en Vieques sirve para capacitar a las tropas que llevan a cabo las salvajes guerras imperialistas de los Estados Unidos.</P>
<P>Tanto por razones ambientales como por razones pol&iacute;ticas, las practicas deben ser entorpecidas. La lucha de Vieques necesita la solidaridad de todos los grupos anti-imperialistas en el resto del mundo.</P>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
