<html>
<head>

<title>
Un mill&oacute;n de votos por la paz
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="4">Desaf&iacute;o electoral a Dem&oacute;cratas y Republicanos</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Un mill&oacute;n de votos por la paz</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">enero-febrero de 2006 | p&aacute;gina 4</font><p>

<font face="Times New Roman, Times, serif" size="3">TODD CHRETIEN fue el coordinador electoral del norte de California de la campa&ntilde;a presidencial de Ralph Nader y Peter Camejo en 2004, y es miembro de la International Socialist Organization. En 2005, fue co-autor de la Proposici&oacute;n I en San Francisco, un referendo titulado College Not Combat (Educaci&oacute;n universitaria en vez de combate). El 15 de diciembre de 2005, anunci&oacute; su campa&ntilde;a bajo la lista del Partido Verde para el senado de EE.UU por California, retando a la incumbente Senadora Dem&oacute;crata Dianne Feinstein. A continuaci&oacute;n, Todd explica su motivaci&oacute;n.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">UNA TORMENTA perfecta de oposici&oacute;n a la Senadora Dem&oacute;crata de California, Dianne Feinstein, se est&aacute; gestando.<p>
Tomemos el asunto de Irak. Sesenta por ciento del pueblo estadounidense ahora se opone a la ocupaci&oacute;n y quiere que regresen a casa las tropas. Esa cifra est&aacute; aumentando en California. La Senadora Feinstein vot&oacute; a favor de la invasi&oacute;n de Bush y sigue apoyando la ocupaci&oacute;n.<p>
Ella vot&oacute; a favor de la [represiva] ley PATRIOT y de la p&eacute;sima ley "No Child Left Behind" ("Ning&uacute;n ni&ntilde;o dejado atr&aacute;s"). Ella exigi&oacute; a Bush que implementara la ley anti-sindical Taft Hartley en contra del sindicato International Longshore and Warehouse Union (Sindicato de estibadores). Ella se opone a los derechos de los inmigrantes, apoya la racista pena de muerte, y se opone al derecho de los gays y lesbianas a casarse.<p>
Porque hay poca diferencia entre ella y el Partido Republicano de California, los Republicanos no han decidido si postular&aacute;n un candidato contra ella. Millones de californianos no est&aacute;n de acuerdo con ella acerca de muchos asuntos cruciales.<p>
El 15 de diciembre, yo anunci&eacute; mi decisi&oacute;n de buscar la nominaci&oacute;n del Partido Verde para retar a la Senadora Feinstein en los comicios de noviembre de 2006.<p>
Mi campa&ntilde;a pretende convertir esta elecci&oacute;n en un referendo sobre la guerra en Irak. Planteamos una pregunta sencilla: &iquest;si te opones a la guerra y a la ocupaci&oacute;n, entonces por qu&eacute; votar por la Senadora Feinstein?<p>
El racismo contra los inmigrantes est&aacute; siendo impulsado por James Gilchrest y sus llamados "<i>Minutemen</i>". Realmente, ellos son cazamigrantes que manchan el nombre que le robaron a los revolucionarios estadounidenses de 1776. <p>
La Senadora Feinstein es la auspiciadora principal de la ley federal que impedir&iacute;a a los estados el otorgar licencias de conducir a los indocumentados. El clima anti-inmigrante que ella ayuda a legitimar le brinda apoyo a los esfuerzos de los racistas como James Gilchrest.<p>
A pesar del gran apoyo que tiene de los medios noticiosos corporativos, de los millones de d&oacute;lares que ha recaudado y del respaldo que tiene del <i>establishment</i> pol&iacute;tico, nuestra campa&ntilde;a tiene como objetivo el lograr "un mill&oacute;n votos por la paz" en California.<p>
Mi campa&ntilde;a va a destacar las demandas del movimiento por los derechos civiles y de los que se oponen a la guerra. Vamos a hacer una gira de las universidades y colegios comunitarios del estado. Invitaremos a hablar en nuestros m&iacute;tines a los activistas anti-guerra, pro-inmigrantes y pro derechos de los prisioneros.<p>
Vamos a solicitar a los gobiernos estudiantiles en las universidades y colegios p&uacute;blicos, y a los grupos comunitarios a que presionen a la Senadora Feinstein para que me debata. Vamos a presentarnos masivamente en las protestas en contra de la guerra del 18 de marzo de este a&ntilde;o.<p>
Mi campa&ntilde;a no se contrapone al activismo. Ser&aacute; exactamente lo opuesto. Decimos que "En vez de votar en contra de por lo que luchas en las calles, no crees que es hora de llevar tu movimiento a las urnas?"<p>
Creo que la cantidad de gente que estar&iacute;a dispuesta a contestar esta pregunta de forma afirmativa podr&iacute;a asustar a la Senadora Feinstein.<p>
<i>Traducido por Lance Selfa</i> <p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
