<html>
<head>

<title>
Entrevista con un activista del Movimiento Juventud Rebelde
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>REP&Uacute;BLICA DOMINICANA</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Entrevista con un activista del Movimiento Juventud Rebelde</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">23 de julio de 2004</font></P>

<P><font face="Times New Roman, Times, serif" size="3"><I>Obrero Socialista</I> habl&oacute; en junio con H. GALV&Aacute;N, quien reside en Santo Domingo, sobre la situaci&oacute;n en la Rep&uacute;blica Dominicana, en vista de la huelga general y otras acciones populares a principios de este a&ntilde;o, y de las recientes elecciones.</P>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3"><P><B>CUANDO HIP&Oacute;LITO Mej&iacute;a gan&oacute; la presidencia en el 2000 hab&iacute;a muchas esperanzas que han sido traicionadas. &#191;Cu&aacute;l es el trasfondo pol&iacute;tico de la reciente huelga general?</B> </P>

<P>HIP&Oacute;LITO MEJ&Iacute;A gana las elecciones gracias al "voto de castigo" que dan las masas populares, es producto del descontento popular. Recuerdo muy bien que sus promesas eran la de focalizar la inversi&oacute;n estatal en los mas pobres, en el campo. Se criticaba la construcci&oacute;n de grandes infraestructuras y no dedicar recursos para sostener y desarrollar el campo. Por su pasado agr&iacute;cola la gente de los pueblos cre&iacute;a que todos los productos alimenticios bajarian de precios.</P>
<P>Evidentemente ninguna de sus promesas las hab&iacute;a cumplido, y despu&eacute;s de un manejo abusivo de las cuentas estatales, despu&eacute;s de quebrar varios bancos, y &eacute;l a trav&eacute;s del Banco Central, rescatar a todos los ahorrantes, aun fuera de la ley, nuestra econom&iacute;a se derrumb&oacute;, la inflaci&oacute;n fue de m&aacute;s de un 50 por ciento, la tasa de cambio subi&oacute; un 200 por ciento y pues el PIB decreci&oacute; en un 0.04 por ciento.</P>
<P>Se podr&aacute; imaginar que magnitud de crisis es esta, eso hizo que la gente comenzara a desesperarse y pues el descontento fue grande.</P>

<B><P>&#191;CU&Aacute;L ES la historia reciente de la intervenci&oacute;n y chantaje del FMI y el Banco Mundial en la Rep&uacute;blica Dominicana, y cu&aacute;l es la conexi&oacute;n con el desplome financiero del pa&iacute;s a partir de los intentos del gobierno de rescatar a la banca privada?</B> </P>

<P>BUENO EL FMI entra al pa&iacute;s despu&eacute;s de entrada la crisis econ&oacute;mica, viene en un llamado del Gobierno Central, que solicita un Acuerdo de "Stand By". Durante eso se iniciaba a conocer los diferentes fraudes que se produc&iacute;an en la mayor&iacute;a de los bancos principales. Se produce un conato de corrida bancaria, y posteriormente el Gobierno, violando la Ley, dispone "salvar" a los ahorrantes, especialmente del Baninter.</P>
<P>La salvaci&oacute;n a ahorrantes de cuantiosas cantidades como U$200,000,000 es una franca violaci&oacute;n a la ley que solo permiten salvar ahorrantes hasta RD$500,000, al rededor de U$50,000. Como te imaginaras el Gobierno recurri&oacute; al impuesto inflaci&oacute;n, para pagar el fraude de unos pocos ascendente a m&aacute;s de U$2,000,000,000. Este Gobierno nos castig&oacute; a todos, aumentando gigantescamente la oferta monetaria, as&iacute; devaluando nuestra moneda y provocando una elevada inflaci&oacute;n.</P>
<P>El FMI, con su Acuerdo de Stand By esta presionando para que se produzca una reforma fiscal, que permita cubrir el enorme d&eacute;ficit fiscal del gobierno, y as&iacute; garantizar su posible capacidad de pago.</P>

<B><P>&#191;QU&Eacute; HAY de cierto que muchos de estos desequilibrios financieros tienen que ver con el papel de la Rep&uacute;blica Dominicana como un importante centro del lavado de dinero en el Caribe?</B> </P>

<P>PUES HOMBRE esta pregunta no te la podr&iacute;a contestar yo, pero ese inmenso fraude que se produjo en Baninter es un importante indicador de la situaci&oacute;n de las instituciones fiscalizadoras de las operaciones financieras del pa&iacute;s.</P>

<B><P>LA HUELGA general fue s&oacute;lida. &#191;Qu&eacute; tipo de logros pol&iacute;ticos son palpables en su secuela? &#191;Qu&eacute; nuevas organizaciones populares o formas organizativas han surgido a partir de esta lucha? Y, &#191;Cu&aacute;l es el pr&oacute;ximo paso?</B> </P>

<P>EN RELIDAD la huelga sirvi&oacute; de indicador excelente de lo que iba a ocurrir ahora en el 16 de mayo, que Hip&oacute;lito Mej&iacute;a perd&iacute;a 33 a 57 por ciento. Adem&aacute;s fue un excelente aglutinador de la fuerza social del pueblo, adem&aacute;s estoy seguro que detuvo much&iacute;simas de las intenciones del Gobierno, que hubieran sido nefastas para las masas populares, por ejemplo el subsidio al GLP o a la Energ&iacute;a El&eacute;ctrica.</P>
<P>Fue de mucho aprendizaje especialmente para mi, que me estoy iniciando en la lucha social, pero creo que los resultados para el movimiento popular que la organiz&oacute; no fueron &oacute;ptimas, especialmente despu&eacute;s de lo sucedido hacia la huelga que se quer&iacute;a programar para marzo de 2004, que al fin no se produjo por las diferencias de los dirigentes y de perspectivas, especialmente por su cercan&iacute;a con las elecciones de mayo.</P>
<P>El pr&oacute;ximo paso debe ser de reflexi&oacute;n, aglutinamiento de fuerzas y volver a la pelea, es la &uacute;nica esperanza para que el movimiento crezca y se fortalezca.</P>

<B><P>LA REP&Uacute;BLICA Dominicana ha servido frecuentemente de refugio a derechistas latinoamericanos, como Carlos Andr&eacute;s P&eacute;rez de Venezuela, y una larga lista de matones haitianos. &#191;A qu&eacute; obedece esto?</B> </P>

<P>PUES COMPLICIDAD con los derechistas dominicanos, adem&aacute;s de la explosi&oacute;n de nuestra hospitalidad. Pero tambi&eacute;n cabe resaltar que somos un pa&iacute;s muy bien ubicado, adem&aacute;s con los suficientes niveles de comunicaci&oacute;n que resultan un para&iacute;so para estos nefastos personajes.</P>
<P>Es ya hist&oacute;rico que dictadores y mafiosos vegan a este pa&iacute;s, desde Nicol&aacute;s de Ovando, y much&iacute;simos colonizadores, hasta Fulgencio Batista, Desde Gustabo Noboa, hasta el mismo Arnoldo Alem&aacute;n, que se perfilaba venir al pa&iacute;s...</P>

<B><P>&#191;QU&Eacute; CLASE de impacto tiene en la Rep&uacute;blica Dominicana la inestabilidad pol&iacute;tica en Hait&iacute; y el avance de la derecha armada, particularmente dado el caso que varios de cuyos l&iacute;deres se encontraban residiendo hasta hace poco en la Rep&uacute;blica Dominicana?</B> </P>

<P>PUES ES un tema de mucha controversia, y no solo eso, sino que hay una gran cantidad de informaci&oacute;n que necesita precisarse. Es muy dif&iacute;cil expresar una posici&oacute;n clara sobre esa tema, sin embargo lo que si es cierto, es que aca se crearon las condiciones suficientes que permitieron a Estados Unidos organizar su mediatizaci&oacute;n del proceso haitiano.</P>
<P>Estados Unidos tiene muy buenos contactos ac&aacute;, muy fieles por cierto....<I>Y EST&Aacute;N POR TODAS PARTES</I>...</P>

<B><P>A AMBOS lados de la frontera entre Hait&iacute; y la Rep&uacute;blica Dominicana hay una serie de maquiladoras, &#191;cu&aacute;l es la conexi&oacute;n econ&oacute;mica y pol&iacute;tica entre quienes manejan estas f&aacute;bricas a ambos lados de la frontera?</B> </P>

<P>PUES EN Hait&iacute; existe una sola Maquila, se llama Codevi, es de capital dominicano. Recientemente escrib&iacute; un art&iacute;culo donde estudiaba en profundidad la situaci&oacute;n de los obreros de esta Maquila ubicada en la ciudad haitiana de Juana Mendez.</P>
<P>La historia es muy larga, pero si puedo decirte que estamos desarrollando una campa&ntilde;a de sensibilizaci&oacute;n de la opini&oacute;n p&uacute;blica dominicana sobre la lucha de los obreros de esta Maquila. La Intersindical Batalla Obrera esta desarrollando una amplia agenda de movilizaci&oacute;n por la defensa del inter&eacute;s de los trabajadores de ese complejo industrial.</P>
<P>Por su parte, el Grupo M, propietarios de la Maquila, apoyados en una fuerza interventora del Ejercito Dominicano (que viola las leyes al invadir a Hait&iacute; para supuestamente defender los "intereses dominicanos") y apoyados por la burgues&iacute;a haitiana esta desarrollando un amplio proceso de represi&oacute;n y violaci&oacute;n de las leyes laborales, tanto de Rep&uacute;blica Dominicana como de la Rep&uacute;blica de Hait&iacute;. Es un caso muy penoso, por eso necesitamos solidaridad con el SOKOWA. </P>

<B><P>A ESTO le podr&iacute;amos a&ntilde;adir, &#191;c&oacute;mo ha cambiado la situaci&oacute;n despu&eacute;s de las recientes elecciones?</B></P>
<P>LAS PASADAS elecciones son un calmante social que funciona muy bien, ahora mismo la sociedad est&aacute; aletargada, confiando por lo menos estabilidad econ&oacute;mica, y menos descaro...</P>
<P>Sin embargo, no hay muchas esperanzas con el nuevo Gobierno, encabezado por el Doctor Leonel Fern&aacute;ndez, quien enfrenta una largo proceso de estanflaci&oacute;n, y un enorme d&eacute;ficit fiscal, ademas de un gran potencial de movilizaci&oacute;n que se comprob&oacute; recientemente. El pueblo dice que si no lo hacen bien: "<I>E pa Fuera que Van</I>". </P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
