<html>
<head>

<title>
&#191;Pueden las elecciones traer el socialismo?
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>EL SIGNIFICADO DEL MARXISMO</b></font><BR>
<font face="Times New Roman, Times, serif" size="5"><b>&#191;Pueden las elecciones traer el socialismo?</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>Por Paul D'Amato</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 23 de julio de 2004 | p&aacute;gina 3</font> </P>

<P><font face="Times New Roman, Times, serif" size="3">LA VISI&Oacute;N m&aacute;s com&uacute;n del estado, incluso entre la mayor&iacute;a de los radicales, es que su car&aacute;cter podr&iacute;a cambiar si solo la gente correcta lo dirigiera: "Nada puede ser m&aacute;s err&oacute;neo que la aserci&oacute;n", escrib&iacute;a el Socialdem&oacute;crata alem&aacute;n Karl Kautsky contra socialistas revolucionarios en 1919, "de que el parlamentarismo y la democracia en sus elementos m&aacute;s esenciales son instituciones burguesas.</P>
<P>"Si en cualquier parlamento los elementos burgueses son los que est&aacute;n en mayor&iacute;a, entonces el parlamentarismo ser&aacute; burgu&eacute;s en car&aacute;cter; y si estos partidos prueban no ser de ning&uacute;n uso, su parlamentarismo tambi&eacute;n es inservible. Pero tan pronto y como  aparece una mayor&iacute;a socialista en el parlamento, la situaci&oacute;n cambia radicalmente".</P>
<P>Rosa Luxemburgo, polaca de nacimiento  y revolucionaria alemana, hab&iacute;a analizado esta visi&oacute;n dos d&eacute;cadas antes de que Kautsky escribiera estas palabras. Aun cuando los socialistas fueran capaces de lograr una mayor&iacute;a en el parlamento en un pa&iacute;s dado, ella argumentaba, esto no significar&iacute;a la victoria del socialismo. </P>
<P>En lugar de adaptarse a los socialistas, la m&aacute;quina burocr&aacute;tica del estado y los m&aacute;s poderosos de la &eacute;lite rica ponen una presi&oacute;n tremenda sobre los socialistas para adaptarlos al sistema. Y en el caso de que sientan que sus intereses son amenazados, la clase gobernante se recupera apoy&aacute;ndose en las instituciones m&aacute;s confiables del estado--la polic&iacute;a, el ej&eacute;rcito, la burocracia del estado y los pol&iacute;ticos corruptos de los partidos--y hasta contra el parlamento si es necesario: </P>
<P>"En esta sociedad," escribi&oacute; Luxemburgo, "las instituciones representativas, democr&aacute;ticas en forma, son en contenido los instrumentos de los intereses de la clase dominante. Esto se manifiesta de un modo palpable en el hecho de que tan pronto como la democracia muestra la tendencia a anular su car&aacute;cter de clase y llegar a ser transformada en un instrumento de los intereses verdaderos de la poblaci&oacute;n, las formas democr&aacute;ticas son sacrificadas por la burgues&iacute;a y por sus representantes del estado". </P>
<P>Este no es un punto de alg&uacute;n debate te&oacute;rico, sino que a menudo ha sido la amarga experiencia hist&oacute;rica del movimiento obrero internacionalmente. En Chile, por ejemplo, el gobierno reformista socialista de Salvador Allende fue derrocado en un sangriento golpe militar en 1973. Allende estaba comprometido con el camino pac&iacute;fico y "chileno" al socialismo. </P>
<P>Por consiguiente, le dijo a sus seguidores de la clase obrera y la campesina que no hicieran nada para "provocar" a los capitalistas a trav&eacute;s de la toma del control de f&aacute;bricas o granjas. Mientras tanto, los patronos de Chile, con el apoyo de EE.UU., miraban cautelosamente c&oacute;mo los trabajadores y campesinos hac&iacute;an demostraciones y huelgas por sus reivindicaciones. Cuando Allende invit&oacute; a los generales al gobierno y le asegur&oacute; a sus seguidores que el ej&eacute;rcito "respetar&iacute;a la constituci&oacute;n", &eacute;l le infundi&oacute; un falso sentimiento de seguridad a la clase trabajadora. </P>
<P>Cuando a los generales se les hizo claro que Allende no era capaz de refrenar a sus propios seguidores, derrocaron su gobierno e instalaron a un brutal dictador militar, Pinochet. Allende hab&iacute;a desarmado a la clase obrera lo bastante como para que fuesen derrotados, pero no lo suficiente como para apaciguar a la clase dominante.</P>
<P>Por supuesto, es cierto que la clase dominante no se ve en la necesidad de dar un golpe si la clase obrera refrena sus propias acciones hasta el punto de no ser una amenaza para la propiedad capitalista, es decir, si estos aceptan pac&iacute;ficamente su posici&oacute;n. Pero si los trabajadores realmente intentan organizar una sociedad basada en la propiedad y el control colectivo de la producci&oacute;n y la riqueza, los patronos luchan con u&ntilde;as y dientes para mantener lo que tienen.</P>
<P>El estado existe, en &uacute;ltima instancia, como un instrumento de dominaci&oacute;n de la minoritaria clase explotadora. A menudo, &eacute;stos pueden gobernar efectivamente sin el uso directo de la fuerza, a trav&eacute;s de alguna combinaci&oacute;n de fuerza y consentimiento. Pero cuando el consentimiento se rompe, est&aacute;n dispuestos a cercenar la porci&oacute;n representativa del estado y optar por la fuerza directa.</P>
<P>El estado puede, por lo tanto, tomar formas diferentes, pero su esencia es, para citar a Marx y a Engels, "destacamentos especiales de fuerzas armadas, c&aacute;rceles, etc..", que act&uacute;an como "un comit&eacute; ejecutivo para la administraci&oacute;n de los asuntos comunes de la clase dominante". Las elecciones son un medio importante de medir la conciencia de las masas y de exponer las ideas socialistas a una audiencia m&aacute;s amplia. Pero nunca debemos confundir el parlamento ni el congreso con el verdadero poder estatal.</P>

<I><P>Traducci&oacute;n de Giovanni Roberto</I> </P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
