<html>
<head>

<title>
Hoteleros de Los &Aacute;ngeles en lucha
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>Hoteleros de Los &Aacute;ngeles en lucha</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">23 de julio de 2004 | p&aacute;gina 4</font></P>

<P><font face="Times New Roman, Times, serif" size="3">LOS PATRONOS de algunos de los hoteles m&aacute;s lujosos de Los Angeles est&aacute;n jugando sucio en su ri&ntilde;a con los trabajadores que los hacen ricos. Desde que el contrato expir&oacute; el 1 de junio, los hoteles se han ido a la ofensiva contra el sindicato de Empleados de Hoteles y Restaurantes (HERE, por sus siglas en ingl&eacute;s), Local 11.</P>
<P>La gerencia par&oacute; de deducir las cuotas del sindicato de los cheques de sus miembros y ha empezado a distribuir formularios para que los trabajadores renuncien al sindicato. Los trabajadores han repostado con reuniones masivas en los vest&iacute;bulos de los hoteles, recolectando miles d&oacute;lares de cuotas ante los ojos de la gerencia y de los pasmados hu&eacute;spedes.</P>
<P>A fines de junio, los hoteles anunciaron que comenzar&iacute;an a cobrar $10 semanales a sus trabajadores por el seguro m&eacute;dico a menos que el sindicado abandonara su exigencia de un contrato de dos a&ntilde;os. Lo que est&aacute; en juego es inmenso. Los trabajadores, en su mayor&iacute;a inmigrantes recientes, a penas pueden cubrir sus necesidades pues sus horas de trabajo fluct&uacute;an de acuerdo a la temporada.</P>
<P>Hasta el momento, los hoteles se han rehusado a discutir el trabajo excesivo de sus amas de llaves, en su mayor&iacute;a latinas. "Tengo que limpiar 15 cuartos todos los d&iacute;as", dijo Aida M&aacute;rmol, un ama de llaves de Westin Bonaventure por 14 a&ntilde;os. "Tengo que ponerme de rodillas para limpiar los ba&ntilde;os, y si encuentran un pelo, nos rega&ntilde;an".</P>
<P>Desde el principio, los hoteles estaban buscando una ri&ntilde;a. Hace tres meses, estos firmaron un pacto secreto comprometi&eacute;ndose a que si la uni&oacute;n se declara en huelga en un s&oacute;lo hotel, todos los dem&aacute;s hoteles declarar&iacute;an un cierre patronal. Los nueve hoteles--que incluyen el Regent Beverly Wilshire y el St. Regis, adem&aacute;s de cadenas multinacionales como Hyatt y Sheraton--insisten en que el sindicato abandone su plan de sincronizar las fechas de expiraci&oacute;n de sus contratos alrededor del pa&iacute;s.</P>
<P>La estrategia del sindicato nacional, formulada por presidente de HERE, John Wilhelm, ya ha sido exitosa al ganar contratos en Nueva York, Boston y Chicago. Los Angeles ser&iacute;a la cuarta gran ciudad con un contrato coordinado para expirar en 2006, con San Francisco y Washington D.C., en fila este verano. Los esfuerzos coordinados del sindicato han sido en respuesta directa al alcance crecientemente internacional de las finanzas de los patronos.</P>
<P>Maria Elena Durazo, presidenta del Local 11 de HERE, que representa a 3,000 trabajadores hoteleros en Los Angeles, enfatiz&oacute; que el fracaso de la reciente huelga del sindicato que representa a los trabajadores de supermercados en California, la UFCW, es evidencia de la necesidad de organizar una posible huelga nacional para responder a la creciente agresividad de las compa&ntilde;&iacute;as nacionales y multinacionales. "Al observar la huelga de la UFCW nuestros miembros quedaron afectados", dijo ella al <I>Los Angeles Times</I>. "Fue una lecci&oacute;n de cu&aacute;nto dinero los corporaciones est&aacute;n dispuestas a perder en una lucha contra sus trabajadores locales".</P>
<P>Sin embargo, HERE ha titubeado en usar t&aacute;cticas agresivas cuando ha sido confrontado por patronos determinados a destruir el sindicato. En Chicago, Wilhelm fue arrestado recientemente en una acci&oacute;n de desobediencia civil frente al Congress Hotel, una huelga en la que el sindicato lleva arrastrando las patas por un a&ntilde;o sin ninguna estrategia para detener a los rompehuelgas.</P>
<P>El sindicato no puede mostrar estas debilidades en un momento tan decisivo en Los Angeles, en que el futuro de las relaciones labores de toda esta industria va a ser configurado. Las t&aacute;cticas agresivas de los patronos "no van a asustar a nadie", dijo Penny Moore, una bartender del Sheraton. "S&oacute;lo nos va enojar m&aacute;s".</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
