<html>
<head>

<title>
Millonario vs supermillonario
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>LO QUE PENSAMOS</b></font><BR>
<font face="Times New Roman, Times, serif" size="5"><b>Millonario vs supermillonario</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">23 de julio de 2004 | p&aacute;gina 2</font></P>

<P><font face="Times New Roman, Times, serif" size="3">A&uacute;n no sabemos qui&eacute;n ganar&aacute; las elecciones, pero sabemos algo del pr&oacute;ximo presidente.</P>
<P>&Eacute;l ser&aacute; de los m&aacute;s ricos del pa&iacute;s y estar&aacute; relacionado a las corporaciones y a los pol&iacute;ticos de Washington. &Eacute;l estar&aacute; determinado a imponer su voluntad en el "nuevo" Irak y no dudar&aacute; en enviar m&aacute;s soldados. Va a defender al aliado favorito de Washington, Israel...no importa cu&aacute;n brutal sea la represi&oacute;n israel&iacute; contra los palestinos.</P>
<P>Y sabemos esto de las declaraciones de Kerry, las que muestran que &eacute;l est&aacute; de acuerdo con Bush en mucho m&aacute;s de lo que difiere.</P>
<P>Pero todo lo que escuchamos son las peque&ntilde;as diferencias, porque para la mayor&iacute;a de los liberales esta elecci&oacute;n se ha convertido en "la m&aacute;s importante de nuestras vidas". Este resultado no cambiar&aacute; el panorama pol&iacute;tico. Sobre la ocupaci&oacute;n de Irak, por ejemplo, Kerry critica los cu&aacute;ndos y c&oacute;mos, no los por qu&eacute;s--como si Estados Unidos debi&oacute; haber invadido a Irak.</P>
<P>A millones que se oponen a Bush y su guerra por petr&oacute;leo e imperio, se les ha dicho que pueden detenerlo con su voto. Pero en la "oposici&oacute;n" tienen a un Dem&oacute;crata que est&aacute; tan comprometido con los intereses de Washington como Bush. Votar por Kerry es votar por las pol&iacute;ticas de Bush, con otra cara. Si esta elecci&oacute;n fuera "la m&aacute;s importante de nuestras vidas", &#191;por qu&eacute; los Dem&oacute;cratas no ponen a Bush a la defensiva? En cambio atacan a Ralph Nader, el &uacute;nico candidato que ha tomado los asuntos que Kerry no se atreve--la guerra contra Irak, la avaricia corporativa, y los ataques a las libertades civiles.</P>
<P>En julio, el director del Comit&eacute; Nacional Democr&aacute;tico Terry McAuliffe habl&oacute; por televisi&oacute;n para cotorrear acerca del financiamiento republicano de la campa&ntilde;a de Nader, pero se call&oacute; acerca de los esfuerzos de su partido para dejar a Nader fuera de la elecci&oacute;n. Seg&uacute;n dijo la Republicana Carole J. Jordan, "los Dem&oacute;cratas se quejan de la privaci&oacute;n del derecho a votar [por los Republicanos], pero sin ning&uacute;n problema le echan sus abogados a Ralph Nader". Cuando un Republicano sale defendiendo los derechos b&aacute;sicos democr&aacute;ticos, sabemos que los Dem&oacute;cratas se han sumergido a nuevas profundidades.</P>
<P>Atacar a Nader no es nada nuevo para tipos como McAuliffe, quienes lo culpan por la derrota de Al Gore. Los "progresistas" tambi&eacute;n se han sumado a la diatriba contra Nader, incluyendo a algunos que lo apoyaron en el 2000. El Partido Verde se rehus&oacute; a endosar a Nader este a&ntilde;o, y nomin&oacute; a David Cobb, quien solo corre en los "estados seguros" para no amenazar a Kerry en los "estados en disputa". Su compa&ntilde;era de lista, Pat LaMarche dijo a un peri&oacute;dico que no votar&iacute;a por ella misma si esto afectara a Kerry.</P>
<P>En seguida, el columnista Norman Solomon, quien apoy&oacute; a Nader en el 2000, aplaudi&oacute; a los Verdes y escribi&oacute;, "a medio camino de las elecciones, mientras su base electoral decrece, uno de los grandes reformadores del siglo XX se va a la deriva". Pero es Solomon quien est&aacute; a la deriva y se aleja de lo que &eacute;l mismo una vez abog&oacute;--la necesidad de una alternativa pol&iacute;tica independiente de los dos partidos corporativos. </P>
<P>Construir esa alternativa empieza por rechazar la l&oacute;gica de "cualquiera que no sea Bush".</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
