<html>
<head>

<title>
"Gente como Camilo revelan la verdad"
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Condenado por negarse a pelear en la guerra de Bush</font><BR>
<font face="Times New Roman, Times, serif" size="5"><b>"Gente como Camilo revelan la verdad"</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">23 de julio de 2004</font></P>

<P><font face="Times New Roman, Times, serif" size="3">EL PRIMER soldado estadounidense que p&uacute;blicamente se neg&oacute; a pelear en la guerra de Bush en Irak fue condenado por deserci&oacute;n el 21 de mayo. El sargento Camilo Mej&iacute;a fue sentenciado a un a&ntilde;o de labor forzada y fue dado de alta del ej&eacute;rcito por mala conducta.</P>
<P>Mej&iacute;a particip&oacute; en la invasi&oacute;n de Irak. Despu&eacute;s de una licencia de dos semanas, se neg&oacute; a regresar a su unidad porque cre&iacute;a que la guerra no era justa. "No me arrepiento de nada--de nada", dijo Mej&iacute;a, antes de que el jurado dictara sentencia. "La asumir&eacute; porque ir&eacute; con mi honor, sabiendo que hice lo correcto", dijo &eacute;l.</P>
<P>Varias semanas antes de su juicio, Mej&iacute;a dijo, "La justificaci&oacute;n para esta guerra es el dinero, y ning&uacute;n soldado debiera ir a Irak y dar su vida por petr&oacute;leo. He presenciado el sufrimiento de un pueblo cuyo pa&iacute;s est&aacute; en ruinas y cuya gente es humillada por las redadas, las patrullas y los toques de queda de un ej&eacute;rcito de ocupaci&oacute;n. Mi experiencia en esta guerra me a cambiado para siempre".</P>
<P>TODD ENSIGN es un abogado y el director de Citizen Soldier, una organizaci&oacute;n de apoyo a los soldados. &Eacute;l fue parte del equipo de defensa de Camilo, dirigiendo los aspectos de prensa y pol&iacute;tica. Fue entrevistado por Eric Ruder, de <I>Obrero Socialista</I>, el d&iacute;a despu&eacute;s de la sentencia</P>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3"><P><B>&#191;PUEDES DESCRIBIR el juicio de Camilo?</B> </P>

<P>DADO QUE Camilo fue enjuiciado en una corte especial en vez de general, recibi&oacute; el castigo m&aacute;ximo. Pero en mi opini&oacute;n, se gan&oacute; una victoria importante con la decisi&oacute;n de no llevar el caso de Camilo a una corte general, porque eso hubiera ofrecido la posibilidad de una sentencia de cinco a&ntilde;os y de un alta deshonrosa.</P>
<P>Un alta por mala conducta es mala, pero un alta deshonrosa es lo peor. No recibi&oacute; lo que podr&iacute;a haber recibido por deserci&oacute;n si hubieran decidido ir a la corte m&aacute;s poderosa.</P>
<P>Entonces eso fue una victoria, porque decidieron mostrarse menos draconianos. Ayer le&iacute; un ejemplar del peri&oacute;dico de la base militar--es dirigido por civiles que venden los anuncios, pero el ejercito les da todo el contenido editorial.</P>
<P>Y esta semana, en el Fuerte Stewart, que es una base grande, en la lista de cr&iacute;menes, de los cuales la mayor&iacute;a son menores, como no usar la se&ntilde;al para virar, aparecen 17 deserciones o ausencias sin licencia (AWOL) en una semana. Para una base de infanter&iacute;a activa, yo considerar&iacute;a esto como un n&uacute;mero significativo de deserciones y ausencias sin licencia para una semana.</P>
<P>Siguen pintando un panorama--como parte de la t&eacute;cnica de "grandes mentiras" de Rumsfeld y Bush--en el que todo est&aacute; bien, la moral del ejercito est&aacute; alta y los soldados respaldan esta guerra. Por supuesto gente como Camilo muestran que esto no es verdad.</P>

<B><P>&#191;QUIERE EL ej&eacute;rcito usar esta condena para intimidar a otros soldados que piensan igual que Camilo?</B> </P>

<P>CIERTAMENTE. &Eacute;L fue enjuiciado por un jurado compuesto de comandantes de infanter&iacute;a de carrera. Estos son coroneles y comandantes, y esta gente dirige unidades de infanter&iacute;a. Y est&aacute;n ah&iacute; sentados, mirando a un tipo que es muy cre&iacute;ble, muy inteligente, muy sincero, muy concienzudo. Y est&aacute;n pensando que esto es su peor pesadilla--que en su unidad tengan este problema, esos 17 que est&aacute;n AWOL esta semana.</P>
<P>&#191;Permitir&aacute;n que este tipo salga libre, solo le dar&aacute;n un alta por mala conducta sin encarcelamiento, o solo tres meses de c&aacute;rcel? &#191;Har&iacute;an eso? Dados sus intereses institucionales--eso es, dirigir una infanter&iacute;a--la respuesta es no.</P>

<B><P>LA CORTE militar no le permiti&oacute; a tu equipo de defensa presentar su caso. &#191;Por qu&eacute;?</B> </P>

<P>NOSOTROS PROPUSIMOS al ex-Procurador General Ramsey Clark, que en los &uacute;ltimos 30 a&ntilde;os tambi&eacute;n a tenido extensa experiencia en derechos humanos internacionales, como testigo. De echo, &eacute;l represento al Capit&aacute;n Larry Rockwood hace como seis a&ntilde;os--quien fue el capit&aacute;n del ej&eacute;rcito que intento reportar cr&iacute;menes de guerra cometidos en Hait&iacute; por los Estados Unidos. A &eacute;l tambi&eacute;n lo sometieron a una corte marcial y lo enjuiciaron por varias ofensas.</P>
<P>Otro testigo que ten&iacute;amos era el Profesor Jules Lobel, que viene de la Escuela de Leyes de la Universidad de Pittsburgh y es vicepresidente del Center for Constitutional Rights, una de las principales organizaciones de litigaci&oacute;n de derechos civiles en el pa&iacute;s. El Profesor Frances Boyle era nuestro tercer testigo, quien ha escrito un par de libros que son tratados definitivos  de como montar una defensa legal internacional en juicios criminales.</P>
<P>Estas son tres personas que probablemente saben m&aacute;s que nadie en este pa&iacute;s sobre el derecho internacional y como se aplicar&iacute;a a este caso, y como quiera el juez solo los dej&oacute; testificar muy brevemente--y solo respecto a la moci&oacute;n del estado para suprimir toda nuestra evidencia.</P>
<P>El gobierno se puso bien agresivo, aun antes del juicio, y someti&oacute; una moci&oacute;n para restringir la evidencia. Y el juez, luego de escuchar por solo 15 minutos, par&oacute; el testimonio, diciendo que hab&iacute;a escuchado suficiente. El d&iacute;a siguiente aprob&oacute; la moci&oacute;n del estado que ninguna evidencia pod&iacute;a ser presentada o ni siquiera se pod&iacute;a hacer referencia en la corte en cuanto a defensas de derecho internacional que Mej&iacute;a hubiera podido hacer bajo las leyes internacionales.</P>
<P>Pero en esta &aacute;rea el caso de Mej&iacute;a  era particularmente fuerte. Mej&iacute;a  estuvo en Al-Asad--que es otro centro de detenci&oacute;n como la prisi&oacute;n de Abu Ghraib--donde presenci&oacute; el abuso y el no dejar dormir a los detenidos en mayo del 2003. El centro de detenci&oacute;n era controlado por tres interrogadores, que se vest&iacute;an de civiles y usaban con seud&oacute;nimos. Uno usaba el nombre de "Rabbit," y el otro "Whitey".</P>
<P>Ellos estaban a cargo y les dec&iacute;an a los soldados que prisioneros ten&iacute;an que "ablandar", que significaba tenerlos entre 24 y 48 horas sin dormir. Tomaban pistolas descargadas y apretaban el gatillo con el arma apoyada en las sienes de los prisioneros. Golpeaban las paredes con marrones, y despertaban a los prisioneros y los hac&iacute;an caminar constantemente.</P>
<P>Esto perturb&oacute; mucho a Mej&iacute;a. Ahora el gobierno est&aacute; enjuiciando a otros soldados por cr&iacute;menes relacionados a la tortura, y aqu&iacute; hay un muchacho que dice que no volver&iacute;a para hacer eso. Y lo est&aacute;n enjuiciando por negarse a volver. Esto es claramente una paradoja.</P>
<P>Por un lado, el ej&eacute;rcito est&aacute; enjuiciando gente por las cosas en que Camilo se neg&oacute; a participar. Y el derecho internacional respecto a los prisioneros es muy claro. No hay duda que estos tratamientos por parte de los soldados estadounidenses son ilegales. Puedes leerlo todos los d&iacute;as en los peri&oacute;dicos, y nadie niega que estas son violaciones de la Convenci&oacute;n de Ginebra.</P>
<P>Eso es lo que Mej&iacute;a alega--que vio estas cosas suceder, y que tem&iacute;a que si volv&iacute;a de su licencia, podr&iacute;a ser obligado a hacerlas otra vez. Y dado que ya lo hab&iacute;a visto, esto era una suposici&oacute;n razonable. No es simplemente hipot&eacute;tico. Hab&iacute;a estado all&iacute; y lo vio. Esto le da fuerza a su declaraci&oacute;n, pero con un juez militar, esto obviamente no tiene tanto peso.</P>
<P>Lo otro que vio Mej&iacute;a  ahora esta apareciendo en los peri&oacute;dicos--el <I>New York Times </I>public&oacute; un articulo hace unos 10 d&iacute;as--sobre el papel de los contratistas privados. Han identificado por lo menos a dos de estos grupos que ten&iacute;an contratos con el Pent&aacute;gono para llevar a cabo las interrogaciones.</P>
<P>Esta es otra gran violaci&oacute;n de la ley internacional respecto al abuso y la tortura. En los juicios de Nuremburg, despu&eacute;s de la segunda guerra mundial, unos soldados alemanes fueron acusados de transferir a jud&iacute;os y a otros prisioneros a los ucranianos, quienes eran usados para prop&oacute;sitos de interrogaci&oacute;n. Fueron acusados y condenados por maltratos que ocurrieron mientras que los prisioneros estaban bajo la custodia ucraniana.</P>
<P>La Convenci&oacute;n de Ginebra fue escrita en tal manera que no puedes transferir prisioneros a una tercera parte y evadir la responsabilidad de tratamiento justo. Rumsfeld dice cosas como, "Ey, esos no eran soldados. Solo les pagaban por hora trabajada". &#191;Qu&eacute; es esto? &#191;Les pagan $5 por u&ntilde;a?</P>
<P>Esto es muy tenebroso y c&iacute;nico, un paso atr&aacute;s--emplear a estos mercenarios para que torturen. Ramsey hizo un punto muy bueno sobre esto. Tenemos una gran oportunidad, dijo, porque este pa&iacute;s est&aacute; bajo severa cr&iacute;tica por el resto del mundo, donde nadie cree que aceptamos la autoridad de la ley.</P>
<P>Tenemos una oportunidad aqu&iacute;, le dijo al juez, para empezar a cambiar esto, para decir que s&iacute; respetaremos el derecho internacional, y tenemos que empezar con este caso. Pero el juez no nos permiti&oacute; presentar ninguna evidencia.</P>
<P>No es solo que la evidencia no convenci&oacute; al jurado--no se permiti&oacute; que el jurado oyera ni una palabra de esta evidencia. Nos cort&oacute; antes que de pudi&eacute;ramos si quiera presentar nuestro caso, y mucho menos de comprobarlo. Eso es simplemente un tratamiento desde&ntilde;oso.</P>

<B><P>AUN ANTES de las revelaciones de tortura, Camilo se hab&iacute;a opuesto a la guerra basado en que era inmoral, una guerra por petr&oacute;leo para el beneficio de las corporaciones. &#191;Pudo &eacute;l expresar algo de esto?</B> </P>

<P>DURANTE EL tiempo que estuvo en la silla de los testigos, lo interrogaron acerca de sus puntos de vista. Pero el juez hab&iacute;a decidido que no le permitir&iacute;an referirse su solicitud de objetor de conciencia (OC), y ah&iacute; era donde &eacute;l hab&iacute;a declarado muchas de esas cosas.</P>
<P>Entonces cuando Mej&iacute;a empez&oacute; a hablar del tema, el fiscal se opuso, y el juez sostuvo su objeci&oacute;n, diciendo que Mej&iacute;a hab&iacute;a sido instruido sobre no hablar del car&aacute;cter de su solicitud de OC o de su contenido. As&iacute; que un poco de esto sali&oacute;, pero ciertamente no lo que quer&iacute;amos.</P>

<B><P>AS&Iacute; QUE el juez y el fiscal quer&iacute;an limitar el procedimiento solamente a la cuesti&oacute;n de si Mej&iacute;a volvi&oacute; al servicio cuando concluy&oacute; su licencia.</B> </P>

<P>EXACTAMENTE. ELLOS quer&iacute;an comprobar que el 16 de octubre &eacute;l no fue al aeropuerto de Baltimore para embarcarse de vuelta a Irak. Para ellos, eso es el caso--y por supuesto, eso no es sorpresa si entiendes la mentalidad del ej&eacute;rcito. Ese es el problema--no se subi&oacute; al avi&oacute;n. Nada m&aacute;s importa.</P>
<P>Qu&eacute; lo llev&oacute; a esa decisi&oacute;n, qu&eacute; vio en Irak, qu&eacute; vivi&oacute;, qu&eacute; sinti&oacute;--es todo irrelevante. Y tambi&eacute;n si los reclamos de derecho internacional tienen algo de m&eacute;rito--irrelevante.</P>
<P>Una burla de corte no es una descripci&oacute;n exagerada. Fue una vista inventada, cerrada y usurpada. La gente que entra a ese sistema, si saben algo de este, saben que este es el resultado m&aacute;s probable.</P>
<P>El problema es que no tienes otros foros--no puedes ir a la corte federal y decir que no nos dieron una audiencia justa aqu&iacute;. El ej&eacute;rcito tiene autoridad total sobre estos casos.</P>
<P>Hay apelaci&oacute;n autom&aacute;tica en el ej&eacute;rcito. Tienen una corte de apelaciones intermedia, y tambi&eacute;n una corte de apelaciones superior. Est&aacute;n compuestas de jueces civiles, y son como una mini-Corte Suprema en el ej&eacute;rcito--y estas son opciones que vamos a intentar.</P>
<P>Hab&iacute;a un asunto m&aacute;s en el caso. Qu&eacute; Camilo no es ciudadano. Hace 150 a&ntilde;os que existe un tratado entre EE.UU. y Costa Rica, y Camilo es ciudadano de Costa Rica y de Nicaragua. Hay tratados como este con como 15 pa&iacute;ses, y el tratado dice que los ciudadanos de ninguno de los pa&iacute;ses ser&aacute; sujeto al servicio militar obligatorio de otro de estos pa&iacute;ses.</P>
<P>Tenemos un argumento legal bastante fuerte en que cuando le extendieron el servicio a Camilo pasada su fecha de alta de abril del 2003--cosa que hacen con miles de soldados con las ordenes de parar p&eacute;rdidas (<I>stop-loss</I>)--esto fue claramente servicio militar obligatorio. Y dentro de los t&eacute;rminos del tratado, &eacute;l no puede ser sujeto a eso. Lo ten&iacute;an que dejar ir del ej&eacute;rcito.</P>
<P>Pero el juez fall&oacute; que cuando te enlistas, tu accedes a ser sujeto de las ordenes de parar p&eacute;rdidas en el caso de una crisis de seguridad nacional. El lenguaje ahora existe en el acuerdo de enlistado--los abogados del ejercito han arreglado eso. El juez fall&oacute; que el tratado no aplica porque Camilo renunci&oacute; a sus derechos bajo el tratado.</P>
<P>Yo creo que si conseguimos los recursos--y no estoy seguro que podamos--para ir a la corte federal, a lo mejor conseguimos un juez que se fije en eso durante los procedimientos de <I>habeas corpus</I>. La otra cosa que nos ayudar&iacute;a es si Costa Rica--y puede ser que est&eacute; dispuesta a hacer esto--se expresa a favor de Camilo.</P>
<P>De echo, durante la primera guerra mundial, hubo muchos soldados que fueron dispensados bajo estos tratados. En t&eacute;rminos legales, esto es un asunto bastante directo y ganable, pero el juez aqu&iacute; se rehus&oacute; a considerarlo.</P>
<P>Despu&eacute;s del juicio de Camilo, todos los peri&oacute;dicos importantes del pa&iacute;s est&aacute;n mostrando estas fotos de como sacan a Camilo de la corte--cualquiera dir&iacute;a que fuera un asesino en masa. Lo tienen encadenado, con un guardia de dos metros a cada lado armado con una pistola. El &uacute;ltimo colmo es que hay un soldado parado al margen que parece estar aplaudiendo. &#161;Como que le agrada que hayan puesto a este criminal peligroso donde pertenece!</P>

<B><P>&#191;QU&Eacute; RESALTA el caso de Camilo sobre la oposici&oacute;n a la guerra y a la ocupaci&oacute;n entre los soldados?</B> </P>

<P>COMO MENCION&Eacute;, me sorprende la cantidad de deserciones en el peri&oacute;dico de la base--son m&aacute;s de lo que esperaba. Obviamente, no todos esos son un Camilo Mej&iacute;a. Algunos se fueron porque su novia amenaz&oacute; con irse con su ni&ntilde;o, o porque su madre tiene enfisema y no puede trabajar m&aacute;s--estas son algunas de las razones por las que la gente se va AWOL.</P>
<P>Pero estoy seguro que entre esos 17, hay gente que de varias formas lleg&oacute; a la conclusi&oacute;n que esto no es algo que quieren hacer--aun si no es con una motivaci&oacute;n tan pol&iacute;ticamente formada como la de Camilo. Lo que quiero decir es que hay oposici&oacute;n latente y hay oposici&oacute;n activa--igual que durante la guerra de Vietnam.</P>
<P>A veces, la gente romantiza el movimiento de los soldados en Vietnam, pero habiendo sido parte de eso y habiendo hablado con cientos de soldados a trav&eacute;s de los a&ntilde;os, algunos de ellos iban a los caf&eacute;s para conseguir citas--o lo que sea. Todo lo que estoy diciendo es que la resistencia toma muchas formas.</P>
<P>En este punto, el potencial existe, y la ventaja que tenemos hoy es que gracias a la Internet, entre otras cosas, somos mucho m&aacute;s capaces de comunicarnos y de diseminar ideas.</P>
<P>La desventaja es que no existe una estructura que les permita a los soldados sentirse apoyados--sentirse parte de algo m&aacute;s grande que ellos mismos--que es necesario para la conciencia pol&iacute;tica y el activismo pol&iacute;tico. Eso es un d&eacute;ficit real.</P>
<P>El movimiento de los caf&eacute;s surgi&oacute; mayormente despu&eacute;s de la Ofensiva de Tet en 1968, y s&iacute; les dio--en una forma limitada-- a los soldados un lugar a donde ir, un poco de consejer&iacute;a y apoyo, y hasta ayuda legal. Y por supuesto, les provey&oacute; ideas--mesas de literatura, librer&iacute;as, y todo tipo de cosa.</P>
<P>Pero eso no existe ahora. No hay nada en el Fuerte Stewart que siquiera comience a ofrecerles eso. Eso es algo que el movimiento anti-guerra, tal como est&aacute;, tiene que discutir, y eso no lo hemos hecho.</P>
<P>Citizen Soldier est&aacute; en Nueva York, y yo recibo llamadas de soldados AWOL--o m&aacute;s a menudo, de familias de soldados AWOL--que quieren saber que pueden hacer. Y el problema es que estas son luchas duras. Este caso requiri&oacute; muchos recursos y energ&iacute;a y gente, y al final perdimos, que fue una desgracia, pero no fue a la corte general, y eso fue una victoria, como dije.</P>
<P>Le resistencia existe, el potencial existe, y los soldados mismos est&aacute;n ah&iacute;, haciendo declaraciones pol&iacute;ticas inconscientes al desaparecerse. Pero dentro de mi panorama, solamente llega hasta ah&iacute;. Esta gente puede ir volviendo poco a poco al Fuerte Stewart y a otras bases, y son enjuiciados a distintos niveles. A algunos les dar&aacute;n una palmadita en la mano y los mandar&aacute;n de vuelta a sus unidades, y a otros los echar&aacute;n en cortes especiales, y no tenemos contacto con ellos.</P>
<P>Y no hay forma en que podamos decir que hemos formado un movimiento de soldados. Hay muchos individuos tratando de hacerlo, y a lo mejor hay formaciones emergentes en algunas bases--no s&eacute;, y no me quiero presentar como un experto en este punto. Pero habiendo estado ac&aacute; en el Fuerte Stewart durante la &uacute;ltima semana, y habiendo visto lo que he visto, nos falta un trecho.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
