<html>
<head>

<title>
Acorralan a miles en redadas anti-inmigrantes en California
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>Acorralan a miles en redadas anti-inmigrantes en California</b></font> </P>
<P><font face="Times New Roman, Times, serif" size="2"><b>Por Sarah Knopp</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 23 de julio de 2004 | p&aacute;gina 2</font></P>

<P><font face="Times New Roman, Times, serif" size="3">LA PATRULLA Fronteriza ha lanzado una ofensiva mayor de redadas anti-inmigrantes en el sur de California. "Ellos van a las lavander&iacute;as y escuelas y a las tiendas, deteniendo a personas cuando se bajan del autob&uacute;s", dijo a los periodistas el Reverendo Arnoldo Abelardo de la Iglesia de La Placita en Los Angeles. </P>
<P>Las redadas se enfocaron en el condado norte&ntilde;o de San Diego y en el vecindario Inland Empire de Los Angeles, pero han sucedido bloqueos y redadas desde el distrito de la Misi&oacute;n en San Francisco, y hasta en el vecindario South Central de Los Angeles. La Agencia de Inmigraci&oacute;n y Control de Aduanas (ICE por sus siglas en ingl&eacute;s), antes conocida como el Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (INS), confirm&oacute; que ha habido centenares de arrestos. Pero el n&uacute;mero exacto se disputa. </P>
<P>Juan Jos&eacute; Guti&eacute;rrez, l&iacute;der del Movimiento Latino de EE.UU. y de One Stop Immigration Services, dijo a <I>Obrero Socialista</I> que si se incluyen las detenciones recientes en la frontera, entre 7,000 y 9,000 personas fueron detenidas en junio. "Ellos fueron a las tiendas y las f&aacute;bricas y a la industria textil [en Los Angeles] y se llevaron a la gente de su trabajo", Mois&eacute;s Ruiz, del Movimiento Latino de EE.UU., dijo a <I>Obrero Socialista</I>. </P>
<P>Tras estas redadas, muchos trabajadores indocumentados tienen miedo de ir al trabajo, a la escuela, a la iglesia o a otros lugares p&uacute;blicos. Los "disc jockeys" de la radio anti-inmigrante en el &aacute;rea de Los Angeles contribuyen al terror. Les dan a sus oyentes el n&uacute;mero de tel&eacute;fono de un grupo de la comunidad de derechos pro-inmigrantes, instigando a que lo acosen.</P>
<P>Esta nueva ofensiva viene junto con un aumento significativo en la financiaci&oacute;n que recibi&oacute; la Patrulla Fronteriza desde que lleg&oacute; a ser parte del Departamento de Seguridad Dom&eacute;stica. El nuevo sitio de la red del ICE se jacta de que la agencia ha desarrollado "una estrategia completa de aplicaci&oacute;n de leyes nacionales...la cual crea una red impenetrable que extiende la implementaci&oacute;n de leyes desde la frontera y m&aacute;s all&aacute;, hasta al lugar de empleo". </P>
<P>Y si una propuesta de ley pendiente ante el Congreso--la Ley Clara para la Aplicaci&oacute;n de la Remoci&oacute;n de Extranjeros (CLEAR, por sus siglas en ingl&eacute;s)--se aprueba, los polic&iacute;as estatales y locales podr&aacute;n cooperar con funcionarios federales de inmigraci&oacute;n en las deportaciones.</P>
<P>Pero muchos trabajadores indocumentados y grupos comunitarios est&aacute;n resistiendo la ola anti-inmigrante. El 13 de junio, manifestantes marcharon desde la ciudad de Ontario hasta Pomona, tildando las redadas de ICE como una forma de "perfil racial". Maestros, l&iacute;deres religiosos y l&iacute;deres de comunidad se expresaron en ruedas de prensa en las sedes de ICE en San Francisco, Los Angeles e Inland Empire. </P>
<P>Y el 26 de junio, las organizaciones comunitarias se reunieron para una marcha de emergencia en Los Angeles. Unas 400 personas acudieron a la marcha--que fue convocada por el Movimiento Latino de EE.UU., la Hermandad Mexicana Nacional, el Gremio Nacional de Abogados (NLG), el Comit&eacute; Anti-Discriminaci&oacute;n &Aacute;rabe-americano y muchas redes de apoyo comunitario, como tambi&eacute;n grupos anti-guerra. </P>
<P>La concurrencia fue m&aacute;s peque&ntilde;a que previas manifestaciones pro-derechos de los inmigrantes a causa del temor creado por las redadas. Pero miles de trabajadores indocumentados en el distrito de la industria textil en Los Angeles se tiraron a la calle para mostrar su apoyo. "Los pol&iacute;ticos saben que necesitan todo el trabajo duro que hacemos", Juan Jose Gutierrez dijo a la multitud. "No pueden acallarnos a base de miedo".</P>
<P>Los grupos que planearon la marcha del 26 de junio han convocado a un d&iacute;a de acci&oacute;n para todo el estado el 16 de octubre para protestar el d&eacute;cimo aniversario de la anti-inmigrante Propuesta 187. Necesitamos organizar esta lucha para repeler los ataques de la derecha.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
