<html>
<head>

<title>
Madres contra la guerra
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">"Las guerras las pelean los pobres"</font><BR>
<font face="Times New Roman, Times, serif" size="5"><b>Madres contra la guerra</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">23 de julio de 2004 | p&aacute;gina 4</font></P>

<P><font face="Times New Roman, Times, serif" size="3">SONIA SANTIAGO, del grupo de Madres, Familiares y Amigos Contra la Guerra--basado en San Juan, Puerto Rico--tiene a su hijo en Irak. Ella fue entrevistada por Roberto Barreto, de la publicaci&oacute;n hermana <I>Socialismo</I> <I>Internacional</I>.</P>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3"><P><B>&#191;COMO SU hijo llega al ej&eacute;rcito?</B> </P>

<P>BUENO, QUIERO darte el trasfondo de que cuando mi hijo ten&iacute;a 16 a&ntilde;os, resid&iacute;amos en EE.UU., tu sabes de que los muchachos como condici&oacute;n de entrar a la universidad les hacen llenar una tarjeta aunque supuestamente no es compulsorio el ej&eacute;rcito, y entonces yo busqu&eacute; el apoyo de los cu&aacute;queros y &eacute;l se declar&oacute;, objetor por conciencia. </P>
<P>Lamentablemente, &eacute;l termina su bachillerato en PR, no consigue trabajo, se frustra, y yo entiendo que el ej&eacute;rcito es muy h&aacute;bil en manipular a los j&oacute;venes, no? El ten&iacute;a una deuda de un pr&eacute;stamo estudiantil universitario. </P>
<P>Pues entran por la situaci&oacute;n de que cuando termines te pagamos la maestr&iacute;a, cuando tu termines vas a tener unos cr&eacute;ditos que te van a ayudar a conseguir un trabajo posteriormente, y pues son muchachos que quieren superarse. Nos ha tocado mucho desde el punto de vista emocional, familiar, es horrible.</P>

<B><P>SEG&Uacute;N LO que reporta su hijo, &#191;cu&aacute;l es su situaci&oacute;n en el Ej&eacute;rcito?</B> </P>

<P>PORQUE &Eacute;L ten&iacute;a un bachillerato &eacute;l entr&oacute; en recursos humanos. As&iacute; que cuando fue a Irak, el estuvo trabajando en recursos humanos desde que lleg&oacute;, procesando licencias por enfermedad, ese tipo de cosas. El llega a Irak el 16 de abril de 2003. Y me dice, "mira mami, esto es solamente por un a&ntilde;o, la asignaci&oacute;n es por un a&ntilde;o". </P>
<P>Lamentablemente en tiempos de guerra, los presidentes tienen comando y Bush decide extender la estad&iacute;a en Irak a varios batallones. Pues entonces cuando se cumple el a&ntilde;o, que fue el pasado abril, le reclasifican su puesto. Y en vez de estar en recursos humanos, lo denominan como infantero. Y ahora el ha estado por ejemplo vigilando un campo de aterrizaje militar y entonces ha estado en much&iacute;simas ciudades y ahora mismo subi&oacute; a Bagdad. </P>
<P>Como infantero, vigilando en las calles. Pero yo quiero hacerte una aclaraci&oacute;n y es que dado el clima represivo del acta patri&oacute;tica [USA PATRIOT Act], yo no puedo hablar a nombre de mi hijo, yo te hablo en mi car&aacute;cter como madre.</P>

<B><P>HA HABIDO muchos reportes de que la situaci&oacute;n de los soldados es que no est&aacute;n equipados adecuadamente.</B> </P>

<P>ADEM&Aacute;S DE no tener el equipo adecuado, yo quiero hacer de conocimiento al pa&iacute;s que debido a la resistencia iraqu&iacute;, que yo la entiendo, bueno, la justifico en el sentido de que si un pa&iacute;s invasor te invade, tu tienes perfecto derecho de defenderte. Y por eso no estoy avalando el gobierno de Saddam, pero ellos est&aacute;n siendo ocupados y yo entiendo su resistencia. </P>
<P>Es precisamente por esa resistencia, que los suministros no llegan, falta agua. Te voy a decir, yo le mando a mi hijo hasta agua, protecci&oacute;n solar, cremas de la piel. Entonces actualmente la temperatura all&aacute; llega hasta 146 grados diurno. En las noches tienen mucho fr&iacute;o, y hay mucho cambio de temperatura. El agua que est&aacute;n utilizando, y quiero que conste, es agua reciclada. </P>
<P>Existen unas turbinas que la hierven y vuelven y la pasan otra vez como si fuera agua regular. Faltan frutas, faltan vegetales, falta comida fresca. Ellos est&aacute;n comiendo comida enlatada, y disecada en bolsitas. As&iacute; que la nutrici&oacute;n deja mucho que desear. Y padecen de estre&ntilde;imiento. enfermedades de la piel. O sea, est&aacute;n en una condici&oacute;n infrahumana. Ellos est&aacute;n bajo unos toldos sin aire acondicionado y pasan unas vicisitudes extraordinarias.</P>

<B><P>USTED QUE tiene su hijo all&aacute; en Irak, y ha estado viendo todo lo de las revelaciones que han ido saliendo sobre el car&aacute;cter de la guerra y sobre los prop&oacute;sitos de la guerra.</B> </P>

<P>ES ECON&Oacute;MICA, es por petr&oacute;leo. Y yo quiero decirte, el pueblo norteamericano cada d&iacute;a repudia m&aacute;s esta guerra y la denuncia. Este es otro Vietnam. El &aacute;rea de Mesopotamia es la segunda m&aacute;s grande en abastos de petr&oacute;leo. Esta es una guerra orquestada primero, para el control del petr&oacute;leo. No podemos olvidar que Bush es descendiente de una familia que controla las acciones petroleras. </P>
<P>Todo esto es falso en t&eacute;rminos de la guerra de las armas de destrucci&oacute;n masiva, de Al-Qaeda. Y t&uacute; sabes lo que m&aacute;s me duele a m&iacute;? Que aquellas personas que somos amantes de la paz, sufrimos mucho antes de todo este dolor humano, dijimos que esto iba a ocurrir. &Eacute;ramos profetas, lo dec&iacute;amos, pero quien nos hace caso? No tenemos el control. </P>
<P>Las compa&ntilde;&iacute;as multinacionales capitalistas, se han dividido y privatizado el pa&iacute;s. O sea los contratos son 165 mil millones de d&oacute;lares que se han dividido en t&eacute;rminos de "mira pues tu construyes el puente, tu construyes aquello, lo otro", y no dejan, cotizar a nadie m&aacute;s que no sean aliados de Inglaterra o de EE.UU. Eso yo lo tengo muy claro.</P>

<B><P>EN T&Eacute;RMINOS del desarrollo del movimiento contra la guerra, nosotros pasamos de los 10 millones de personas en el mundo que en febrero 15 de 2003 se movilizaron para impedir que la guerra sucediera.</B> </P>

<P>INCLUYENDO ESCUDOS humanos, que fue un acto de mucha honra.</P>

<B><P>Y LUEGO hubo un poco de baja en la lucha. Y entonces, poco a poco se ha ido generando un movimiento.</B> </P>

<P>DE MASAS.</P>

<B><P>ESTE MOVIMIENTO incluye el desarrollo de organizaciones de los familiares como Military Families Speak Out y Bring Them Home Now.</B> </P>

<P>TENEMOS POR ejemplo Mothers Against the War, que ese es el grupito con el cual m&aacute;s me comunico. Estamos, entiendo yo, en una &eacute;poca donde los medios de comunicaci&oacute;n han tra&iacute;do visuales que la gente ha visto. Por ejemplo...yo entiendo tambi&eacute;n que hay una resistencia dentro del ej&eacute;rcito norteamericano. </P>
<P>Porque esas fotos, y reitero que yo no estoy hablando a nombre de mi hijo, pero yo he visto fotos de eso de la prisi&oacute;n, y los que las sacan son los mismos soldados que est&aacute;n all&iacute;, que no se sienten que esta guerra era justificada. Inclusive yo recib&iacute; un correo electr&oacute;nico de un soldado que dice "qu&eacute; pantalones, lo de Bush, despu&eacute;s que declara la guerra unilateralmente, entonces ahora pide que las Naciones Unidas avalen su decisi&oacute;n y lo apoyen y le env&iacute;en refuerzos militares, eso es inaudito", tu sabes. </P>
<P>Hay mucha resistencia...yo entiendo que la guerra de Vietnam acaba cuando es la comunidad, las comunidades, y los soldados que regresaron...Me acuerdo, el grupo de...y todav&iacute;a existe, Vietnam Vets Against the War. Y en la medida en que estos movimientos cobren auge, van a seguir ejerciendo presi&oacute;n sobre sus respectivos pol&iacute;ticos.</P>
<P>Por eso es que yo entiendo que es bien importante crear conciencia en Puerto Rico. Tu vez a una [gobernadora] Sila [Calder&oacute;n] cuasi casada con las pol&iacute;ticas de Bush. Cuando se declara la guerra de Irak ella le hace un llamado al pueblo de Puerto Rico para denunciar a Saddam. Y An&iacute;bal Acevedo Vil&aacute; [candidato a la gobernaci&oacute;n], cuando va all&aacute;, es una especie de apoyo t&aacute;cito a la ocupaci&oacute;n en Irak. </P>
<P>O sea, que...tenemos un gobierno en Puerto Rico que tiene un historial nefasto. Que cuando la guerra de Vietnam pasaron una resoluci&oacute;n aqu&iacute; apoyando la guerra de Vietnam. Y que no han tenido la valent&iacute;a, la osad&iacute;a de declararse en contra de esta guerra injusta e inmoral.</P>

<B><P>AQU&Iacute; HA habido 17 casos que se conocen bien de puertorrique&ntilde;os, que han muerto en Irak. &#191;Ustedes han podido conocer a algunos de sus familiares?</B> </P>

<P>S&Iacute;, HEMOS visitado a algunos de los familiares. De hecho, participamos en el entierro de la familia Mora L&oacute;pez, all&aacute; en Arecibo, que fue el &uacute;ltimo que muri&oacute;. Incluso tenemos entendido que hay un herido boricua, en el mismo asalto en que muere el muchacho de Arecibo que est&aacute; en un hospital militar en Chicago...Pero yo creo en el internacionalismo. Y yo tambi&eacute;n quiero hacer menci&oacute;n de los m&aacute;s de 45,000 muertos iraqu&iacute;es. </P>
<P>Porque hasta donde yo s&eacute; el pueblo iraqu&iacute; no ha invadido jam&aacute;s a Puerto Rico y nosotros no tenemos ninguna vendetta contra ese pa&iacute;s. Entonces yo quiero que se entienda tambi&eacute;n que la misi&oacute;n de madre tambi&eacute;n es en solidaridad a las madres de los muertos iraqu&iacute;es...</P>
<P>Nosotros nos solidarizamos con el pueblo iraqu&iacute; ante la ocupaci&oacute;n. Esto ha sido un retroceso hist&oacute;rico. Cuando se acabaron la &eacute;poca de las cruzadas, los gobiernos invasores dijeron que las guerras preventivas no se pod&iacute;an dar para poder haber estabilidad y desarrollar los respectivos pa&iacute;ses porque se estaban aniquilando. Bush trae, un retroceso hist&oacute;rico al medioevo.</P>
<P>Ellos se abogan, en EE.UU., el ej&eacute;rcito, el pent&aacute;gono, el supuesto derecho de estar meti&eacute;ndose donde no le importa a imponer sus criterios y sus gobiernos. Y por eso es que el gobierno en Irak y el pueblo iraqu&iacute; repudia al gobierno marioneta que est&aacute; tratando de imponer EE.UU. Y por eso es que los matan, precisamente. </P>
<P>Porque est&aacute;n repudiando, esa injerencia, eso le compete al pueblo iraqu&iacute;, no le toca a EE.UU. decidir quien va a gobernar all&iacute; o quien no, porque el criterio que est&aacute;n utilizando es nada m&aacute;s y nada menos el que le responde a los intereses econ&oacute;micos de EE.UU. Y en esa medida, pues nos solidarizamos con las madres, con los familiares, con el pueblo iraqu&iacute;. </P>
<P>Es horrible, me imagino estar en esta situaci&oacute;n. No hay abastos, no hay suministros, no hay agua y no hay escuelas para los muchachos, no hay trabajo. Usted ha visto en las manifestaciones que se ven en la prensa internacional de los miles de desempleados que exigen un empleo all&aacute; en Irak. O sea que se ha trastocado todo el orden all&iacute;.</P>
<P>Quiero hacer un se&ntilde;alamiento adicional y es que las guerras las declaran los ricos y poderosos y las pelean los hijos del pueblo, los pobres. El ej&eacute;rcito norteamericano, si tu vas, vas a ver el blanco de Los Apalaches, el blanco de Kentucky, el blanco pobre de los residenciales p&uacute;blicos, de las rural&iacute;as, donde no hay trabajo, los afro americanos, los latinos y los indios americanos. B&aacute;sicamente yo quiero que eso quede claro, que tambi&eacute;n, como hay una divisi&oacute;n de clases, que a la vez responde a una divisi&oacute;n &eacute;tnica, pues eso es lo que est&aacute; pasando.</P>

<B><P>&#191;HAY ALGO m&aacute;s que usted quiera decir?</B> </P>

<P>YOU QUISIERA que el pueblo entendiera la necesidad de expresarse. Que el silencio es c&oacute;mplice de lo que uno entienda que est&aacute; mal. No podemos seguir con nuestras vidas, como si nada, como si todo estuviera bien, yo entiendo que hay que promover la paz. A como d&eacute; lugar, en t&eacute;rminos de una lucha consecuente, desobediencia civil...</P>
<P>Y f&iacute;jate, el caso de Vieques, trae mucha esperanza, porque ah&iacute; hay un pueblo que se organiz&oacute;, y se logr&oacute; la salida de la Marina. As&iacute; siento que hay esperanza.</P>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
