<html>
<head>

<title>
Caravana por la libertad
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Gran concentraci&oacute;n por los inmigrantes</font><BR>
<font face="Times New Roman, Times, serif" size="5"><b>Caravana por la libertad</b></font></P>
<P><font face="Times New Roman, Times, serif" size="2"><b>Por Yusef Khalil y Jessica Carmona-Ba&eacute;z</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 31 de octubre de 2003 | p&aacute;gina 4 </font></p>

<P><font face="Times New Roman, Times, serif" size="3">M&Aacute;S DE 100,000 personas llegaron hasta Flushing Meadows en Queens, Nueva York, para darle la bienvenida a los Viajeros por la Libertad en el mitin m&aacute;s grande pro derechos del inmigrante en la historia de EE.UU. La inmensa demostraci&oacute;n fue la culminaci&oacute;n de la Caravana por la Libertad de los Trabajadores Inmigrantes.</P>
<P>Durante las dos semanas anteriores, 18 autobuses repletos con 900 inmigrantes y sus partidarios se desparramaron a trav&eacute;s de los EE.UU. para llevar el mensaje de legalizaci&oacute;n y de derechos  obreros. Inspirado por las Caravanas de la Libertad del movimiento de derechos civiles de la d&eacute;cada de los sesenta, las caravanas hicieron m&aacute;s de 100 paradas desde la costa oeste hasta Nueva York acompa&ntilde;adas de concentraciones y otras acciones. </P>
<P>La meta de la Caravana por la Libertad--que fue inicialmente organizada por el movimiento obrero y luego apoyada por organizaciones de derechos civiles y comunitarias--era el llamar la atenci&oacute;n a las luchas de los trabajadores inmigrantes y las injusticias de pol&iacute;ticas inmigratorias de EE.UU. Con pancartas que dec&iacute;an "No M&aacute;s de Segunda Clase" y "Justicia, Amnist&iacute;a, Libertad", los nuevos Viajeros por la Libertad exigieron status legal para todos los inmigrantes, un proceso transparente para la ciudadan&iacute;a, el derecho de los inmigrantes a reunificar sus familias y nuevas protecciones en el trabajo. </P>
<P>A pesar de vientos fr&iacute;os y de aguaceros, la concentraci&oacute;n de Nueva York estaba llena de entusiasmo con consignas y m&uacute;sica. Las camisetas vistosas, los globos, las pancartas, las banderas y los carteles florec&iacute;an en la multitud, representando muchas uniones, organizaciones comunitarias, asociaciones religiosas, y grupos de derechos civiles y de los inmigrantes. </P>
<P>Pero lo m&aacute;s llamativo era la gran diversidad de la demostraci&oacute;n, que foment&oacute; una atm&oacute;sfera festiva de esperanza por un futuro mejor. "Esto es una experiencia asombrosa que atesorar&eacute; el resto mi vida", dijo un Viajero por la Libertad de Houston. "Ahora que estamos unidos, s&eacute; que podemos lograr un cambio". </P>
<P>Un autob&uacute;s de Seattle tra&iacute;a Viajeros por la Libertad de 22 naciones, que hablaban 14 idiomas diferentes. "Venimos de todo el mundo, viejos y j&oacute;venes, pero todos nosotros compartimos la misma historia", una de las viajeras, Maria, una inmigrante de Jamaica, le dijo a <I>Obrero Socialista</I>. </P>
<P>Maria fue tra&iacute;da a EE.UU. por una familia para trabajar como su ni&ntilde;era. Ella dorm&iacute;a en un sof&aacute; en un s&oacute;tano sin calefacci&oacute;n, y su patr&oacute;n reten&iacute;a la mayor parte de su salario como pago por su pasaje de avi&oacute;n. "Sin la Caravana de los Trabajadores Inmigrantes por la Libertad", ella dijo, "no me habr&iacute;a enterado de mis derechos". </P>
<P>Olia Furmully, del Local 616 de la uni&oacute;n SEIU en San Francisco, ha estado luchando por a&ntilde;os para traer a sus hijos a EE.UU. de Afganist&aacute;n. Logr&oacute; reunificarse con s&oacute;lo dos de ellos, pero los problemas de inmigraci&oacute;n persisten. "S&eacute; que miles han tenido problemas con el servicio de inmigraci&oacute;n, as&iacute; que decidimos venir juntos", ella dijo. </P>
<P>Las leyes de inmigraci&oacute;n discriminan tambi&eacute;n contra las parejas del mismo sexo. Marta Donayre, de Brasil, trabajaba en EE.UU. bajo el programa sumamente restrictivo de Visas H1B. Cu&aacute;ndo perdi&oacute; su trabajo, no pudo solicitar para quedarse en EE.UU. con su compa&ntilde;era dom&eacute;stica porque las leyes de inmigraci&oacute;n s&oacute;lo cubren parejas casadas--y el matrimonio es interpretado como aplicable s&oacute;lo para heterosexuales. </P>
<P>Las tres fuerzas principales detr&aacute;s de la Caravana son el movimiento obrero organizado, las organizaciones pro derechos del inmigrante y la comunidad religiosa. Pero los activistas tambi&eacute;n han hecho conexiones con otras luchas. "El movimiento anti-guerra y el movimiento estudiantil necesitan extenderle la mano a los inmigrantes", Marv Davidov, un Viajero por la Libertad de 1961 y de 2003, le expres&oacute; a <I>Obrero Socialista</I>. </P>
<P>El papel del movimiento obrero en la Caravana es especialmente importante. La confederaci&oacute;n nacional de sindicatos, la AFL-CIO,  tuvo por mucho tiempo una posici&oacute;n de derecha sobre asuntos de inmigraci&oacute;n. Pero uniones tales como HERE, SEIU y UNITE, con muchos inmigrantes entre sus miembros, han tomado la iniciativa para que el movimiento obrero reconozca la importancia de oponerse a las pol&iacute;ticas anti-inmigrantes. "La lucha de los trabajadores inmigrantes es nuestra lucha", John Sweeney, Presidente de la AFL-CIO, le dijo a la multitud. "Creemos lo que el Dr. Martin Luther, King, Jr. cre&iacute;a, que la injusticia en cualquier lugar es una amenaza contra la justicia en todas partes". </P>
<P>Despu&eacute;s de los reveses de la "guerra contra el terrorismo" de la administraci&oacute;n de Bush, con su cacer&iacute;a de brujas contra inmigrantes &aacute;rabes, la Caravana ha puesto de nuevo bajo la lupa el asunto de los derechos de los inmigrantes. Algunos pol&iacute;ticos--especialmente muchos funcionarios del Partido Dem&oacute;crata que figuraron prominentemente en la mayor&iacute;a de las concentraciones de la Caravana--han hecho nuevas promesas de apoyo. Ahora nosotros tenemos que forzarlos a que cumplan sus promesas. </P>
<P>Esta lucha no se ganar&aacute; en un d&iacute;a. Pero el esp&iacute;ritu de la Caravana por la Libertad demuestra el potencial para volver a levantar las luchas que finalmente nos permitan lograr justicia--y no s&oacute;lo para los inmigrantes, pero tambi&eacute;n para las muchas otras luchas con que est&aacute;n estrechamente ligadas. Levantando a su beb&eacute; de 5 meses de edad--el m&aacute;s joven de los Viajeros por la Libertad--Maria le dijo a <I>Obrero Socialista</I>, "necesitamos construir un movimiento para cambiar a Estados Unidos para &eacute;l y para las generaciones siguientes".</P>

<p><font face="Times New Roman, Times, serif" size="5"><b>"La gente est&aacute; emocionada"</b></font></P>

<P><font face="Times New Roman, Times, serif" size="3">Armando, un refugiado guatemalteco que vive en Seattle hace varios a&ntilde;os, trabaja con el sindicato Empleados de los Hoteles y Los Restaurantes (HERE por sus siglas en ingl&eacute;s). Sali&oacute; de Seattle en un autob&uacute;s como parte de la "Marcha por la Libertad".  Hablamos con &eacute;l durante una parada en Colorado.</P>

<B><P>&#191;C&oacute;mo te enteraste de este evento? &#191;Por qu&eacute; decidiste que era tan importante participar?</B> </P>

<P>Yo soy miembro de HERE en Seattle, que hizo una propuesta a sus miembros a ver quien quer&iacute;a ir en el autob&uacute;s. Para ustedes en Seattle son muchos d&iacute;as de viaje y de estar fuera de su trabajo. Yo estuve leyendo los cuatro puntos de la propuesta para llevar al Congreso [en Washington. D.C.], que son la ciudadan&iacute;a, la unificaci&oacute;n de las familias, el respeto a los trabajadores inmigrantes, y los derechos civiles para todas las razas de EE.UU.</P>

<B><P>&#191;C&oacute;mo los han recibido en durante su traves&iacute;a?</B> </P>

<P>Ah, llevamos cuatro d&iacute;as de viaje. Pasamos por diferentes partes del noreste de California y ya hab&iacute;an programas preparados para recibirnos. Ayer pasamos por Idaho, y luego por Salt Lake City en Utah, y fue un programa bien grande como de unas tres mil personas.</P>

<B><P>&#191;Cu&aacute;ntas personas van en tu grupo?</B> </P>

<P>Son 50. Este autob&uacute;s es el m&aacute;s interesante y el mas variadamente &eacute;tnico porque van 22 diferentes nacionalidades. Hay gente del Medio Oriente, de Rusia, de Ucrania, de M&eacute;xico, El Salvador y Guatemala, de Somalia, y hay una anciana de Corea que vivi&oacute; el holocausto de [la ocupaci&oacute;n] de los japoneses. Pero la gente est&aacute; emocionada porque por primera vez estamos mencionando un trabajo colectivo de todas las comunidades de EE.UU. En el pasado s&oacute;lo se hab&iacute;a enfocado la comunidad latina pero ahora es &aacute;rabe y toda clase de gente.</P>

<B><P>&#191;Cu&aacute;l ha sido tu experiencia personal como inmigrante?</B> </P>

<P>Anteriormente hab&iacute;a una discriminaci&oacute;n en contra de nosotros, especialmente los latinos, donde por s&oacute;lo ser latino y no poder expresarse bien en ingl&eacute;s ha habido una injusticia en contra de nosotros especialmente en los trabajos, pero ahora que estoy organizado en un sindicato miro que la situaci&oacute;n es diferente y con mucho gusto estoy aqu&iacute; en esta caravana de autobuses que van para Washington, D.C.</P>
<P>Es la primera vez que los sindicatos toman esa propuesta de defender los derechos de los inmigrantes, los derechos civiles, y los otros puntos que te mencion&eacute; anteriormente. Porque la vez pasada ellos estaban a favor de que se cerrara la frontera, pero ahora ellos [entienden que] cometieron un error y lo reconocen--ahora est&aacute;n a favor de los que sostenemos la econom&iacute;a de EE.UU., que somos los inmigrantes.</P>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
