<html>
<head>

<title>
Se creen due&ntilde;os del mundo
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Bush "designado por Dios", seg&uacute;n fan&aacute;ticos</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Se creen due&ntilde;os del mundo</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">31 de octubre de 2003 | p&aacute;gina 1 </font></P>

<P><font face="Times New Roman, Times, serif" size="3">"GEORGE BUSH no fue elegido por una mayor&iacute;a de los votantes de los Estados Unidos. El fue designado por Dios". Por lo menos el teniente general del ej&eacute;rcito William Boykin, quien es el reci&eacute;n nombrado subsecretario adjunto de "inteligencia" del Departamento de Defensa<B> </B>de la administraci&oacute;n de Bush, estaba correcto en la primera parte de lo que dijo.</P>
<P>Pero su declaraci&oacute;n de que Dios fue directamente responsable de colocar a Bush en la Casa Blanca "para una &eacute;poca como &eacute;sta" es evidencia adicional--como si fuese necesario--de que en la Casa Blanca abundan los fan&aacute;ticos arrogantes y sedientos de poder.</P>
<P>Si Boykin fuera &aacute;rabe, se puede estar seguro de que &eacute;l hubiera sido tildado de<B> </B>"extremista religioso". Al contrario, cuando le preguntaron al Secretario de Defensa Donald Rumsfeld sobre las repetidas divagaciones fundamentalistas de Boykin, &eacute;ste lo aclam&oacute; como un general con un "r&eacute;cord sobresaliente". Esto fue una demostraci&oacute;n t&iacute;pica de la pasmosa arrogancia de la administraci&oacute;n de Bush--una arrogancia que lleva a cada vez m&aacute;s personas a cuestionar la guerra y la ocupaci&oacute;n de Irak.</P>
<P>Gente como el Especialista Juan Castillo, quien est&aacute; estacionado en Irak. "Al principio, yo estaba de acuerdo; todos lo est&aacute;bamos", dijo Castillo al peri&oacute;dico <I>New York Times</I> durante su reciente licencia que utiliz&oacute; para ir a su casa. Pero ahora dice que cree que la guerra es un derroche --y que los iraqu&iacute;es quieren que EE.UU. se vaya. Dijo, "Somos conquistadores para ellos. No se supon&iacute;a que fuera as&iacute;".</P>
<P>Para los iraqu&iacute;es, sujetos a una humillaci&oacute;n y una brutalidad constantes a manos de las fuerzas militares estadounidenses, la ocupaci&oacute;n s&oacute;lo seguir&aacute; inspirando cada vez m&aacute;s rabia--y m&aacute;s resistencia. La resistencia est&aacute; tomando muchas formas, y los m&aacute;s responsables del desastre en Irak no escapan el rencor. A finales de octubre, Paul Wolfowitz, el Subsecretario de Defensa quien es considerado el arquitecto del plan b&eacute;lico contra Irak, fue blanco de un ataque con cohetes contra el Hotel Rashid en Bagdad. El hotel es la sede para los norteamericanos contratados por EE.UU. para trabajar en Irak. En el ataque muri&oacute; un soldado, pero Wolfowitz sali&oacute; ileso.</P>
<P>Los ataques iraqu&iacute;es contra el gobierno estadounidense ocurren en un momento en que la Casa Blanca hace esfuerzos para mantenerse unida en su campa&ntilde;a para venderle al p&uacute;blico la ocupaci&oacute;n. Sin embargo, la administraci&oacute;n de Bush est&aacute; enfrascada en una ronda de garatas internas. La Asesora de Seguridad Nacional, Condoleezza Rice, anunci&oacute; que ella dirigir&iacute;a un nuevo Grupo de Estabilizaci&oacute;n de Irak--arrebat&aacute;ndole as&iacute; el poder al Secretario de Defensa, Donald Rumsfeld, quien hasta ese momento era responsable de la desastrosa ocupaci&oacute;n de Irak. </P>
<P>Por su parte, Rumsfeld se puso furioso al enterarse del cambio--pero sigue defendiendo la pol&iacute;tica de la ocupaci&oacute;n en Irak. Washington est&aacute; repleto de muchos fan&aacute;ticos m&aacute;s all&aacute; de tipos como Boykin. Est&aacute;n empe&ntilde;ados en emprender guerras "preventivas". </P>
<P>Est&aacute;n dispuestos a pisotear los derechos civiles para acallar la disidencia dom&eacute;stica. Est&aacute;n determinados a gastar miles de millones en su campa&ntilde;a para lograr ganancias petroleras y la dominaci&oacute;n del mundo--y que denominan "liberaci&oacute;n".</P>
<P>Pero no son invulnerables. Por eso es m&aacute;s importante que nunca el confrontar a los belicistas de Washington. Con esta intenci&oacute;n marcharon en San Francisco y Washington, D.C. decenas de miles de personas afectados por el fanatismo de Bush--familiares de los soldados en Irak, veteranos de guerra, estudiantes y trabajadores. Todos protestaron juntos para enviarle el mensaje a Bush: &#161;Alto a la ocupaci&oacute;n! &#161;Que regresen las tropas ahora!</P>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
