<html>
<head>

<title>
Trampa para los inmigrantes
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Propuesta de Bush</font><BR>
<font face="Times New Roman, Times, serif" size="5"><b>Trampa para los inmigrantes</b></font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">23 de enero de 2004 | p&aacute;gina 1</font></P>

<P><font face="Times New Roman, Times, serif" size="3">CON UNA sonrisa para los electores latinos y una gui&ntilde;ada para las corporaciones estadounidenses, George W. Bush present&oacute; a principios de enero lo que &eacute;l alega son "reformas abarcadoras" a la pol&iacute;tica inmigratoria de EE.UU. Pero la propuesta de Bush no mejorar&aacute; las vidas de los trabajadores inmigrantes. La propuesta est&aacute; dise&ntilde;ada para asegurar un flujo constante de trabajadores con sueldos bajos y sin derechos para los patrones de EE.UU.--mientras que condena a los trabajadores inmigrantes a una especie de carrusel con sus vidas.</P>
<P>El plan de Bush crear&iacute;a un sistema transitorio de "trabajadores temporales", similar al programa de braceros que estuvo en efecto desde la d&eacute;cada de los 40 hasta los a&ntilde;os 60. Los trabajadores extranjeros que deseen entrar al pa&iacute;s--y los 8 a 11 millones de trabajadores indocumentados que ya residen en EE.UU.--podr&iacute;an solicitar un permiso de trabajo que cubre un plazo de tres a&ntilde;os, con la posibilidad de una renovaci&oacute;n adicional.</P>
<P>Los que soliciten tendr&aacute;n que tener un trabajo previamente acordado con un patrono en EE.UU.--y tendr&aacute;n que pasar otros cedazos, incluso una investigaci&oacute;n de antecedentes criminales y el pago de una cuota por la solicitud. Los nuevos braceros podr&iacute;an viajar repetidamente entre su pa&iacute;s de origen y EE.UU., y acumular cr&eacute;ditos para el sistema de jubilaci&oacute;n de su pa&iacute;s.</P>
<P>Los trabajadores temporales tambi&eacute;n podr&iacute;an solicitar una tarjeta verde que les otorgar&iacute;a la residencia legal permanente--pero la solicitud ser&iacute;a procesada por separado. Este proceso con dos pasos separados es uno de los enga&ntilde;os principales de la propuesta de Bush. </P>
<P>La administraci&oacute;n no ha revelado cu&aacute;ntas tarjetas verdes se har&iacute;an disponibles para los trabajadores temporales. Actualmente, s&oacute;lo 144,000 tarjetas verdes se emiten cada a&ntilde;o a la gente que emigra a EE.UU. espec&iacute;ficamente para trabajar--mucho menos que los millones que ser&iacute;an elegibles para el programa propuesto por Bush. Similarmente, la m&aacute;xima duraci&oacute;n del permiso de trabajo es de seis a&ntilde;os, mientras que el largo y penoso proceso para obtener una tarjeta verde puede durar m&aacute;s tiempo.</P>
<P>Seg&uacute;n Demetrios Papademetriou, codirector del Migration Policy Institute, aclar&oacute;: "&#191;Por qu&eacute; deben presentarse, pagar las cuotas que les requerir&aacute;n, pasar por todo el proceso...para qu&eacute;, para que los puedan expulsar del pa&iacute;s luego de seis a&ntilde;os?" Los indocumentados que ya se encuentran en EE.UU. probablemente consideren que el programa de Bush es m&aacute;s peligroso que "quedarse en las sombras". </P>
<P>En realidad, la propuesta es una expansi&oacute;n colosal del viejo programa de braceros de los a&ntilde;os 40--que se enfocaba &uacute;nicamente en los trabajadores agr&iacute;colas--que ahora pretenden extender a cada sector de la econom&iacute;a.</P>
<P>Estos programas siempre han sido populares entre las grandes corporaciones, pues aseguran un flujo constante de trabajadores con sueldos bajos que son desechables. Ni los patrones, ni el gobierno federal terminan siendo responsables por el costo de los servicios sociales para mantener a estos trabajadores a largo plazo. </P>
<P>Adem&aacute;s, los trabajadores temporales no tienen el derecho de unirse a un sindicato, ni de declararse en huelga. Es rara la vez en que las protecciones laborales m&aacute;s b&aacute;sicas son cumplidas por los patrones pues los trabajadores temporales no tienen nada de poder--y los patrones obtienen ganancias mucho mayores que lo que tengan que pagar en multas por sus violaciones a la ley.</P>
<P>No es sorpresa que la C&aacute;mara de Comercio apoy&oacute; muy entusiasmada la propuesta "de envergadura" de Bush. La Asociaci&oacute;n Nacional de Restaurantes elogi&oacute; a la Casa Blanca por responder a los intereses de sus miembros, y Luawanna Hallstrom, de Harry Singh &amp; Sons, una gran empresa productora de tomates en California, declar&oacute;: "Para m&iacute;, esto es como un regalo de Navidad".</P>
<P>El plan de Bush cumpli&oacute; otro prop&oacute;sito--contrarrestar el movimiento creciente por los derechos de los inmigrantes en EE.UU. Esta lucha tom&oacute; fama nacional el a&ntilde;o pasado con la Caravana por la Libertad de los Trabajadores Inmigrantes, en que 20 autobuses repletos con activistas y trabajadores viajaron a trav&eacute;s de EE.UU. enarbolando demandas de amnist&iacute;a y legalizaci&oacute;n para los inmigrantes indocumentados--adem&aacute;s de protecciones en el lugar de trabajo. La Caravana culmin&oacute; con una enorme manifestaci&oacute;n por los derechos de inmigrantes que se realiz&oacute; en Nueva York el pasado octubre.</P>
<P>A causa del racismo dentro las filas de su propio partido, el plan de Bush puede que luzca m&aacute;s "compasivo" que lo que verdaderamente es. </P>
<P>Los Republicanos m&aacute;s conservadores botaban espuma como perros rabiosos por la propuesta. "Las propuestas de la administraci&oacute;n hacen m&aacute;s dif&iacute;cil ganar la guerra contra el terrorismo", sostuvo el congresista Republicano de Texas, Lamar Smith. "Los programas braceros y de amnist&iacute;a gradual proporcionan refugio a los terroristas". </P>
<P>Barbara Coe, la fundadora y coordinadora de la Coalici&oacute;n por la Reforma de la Inmigraci&oacute;n de California, que favorece las restricciones contra la inmigraci&oacute;n, acus&oacute; a Bush de "extenderle una bienvenida a los inmigrantes ilegales, los criminales violentos, los narcotraficantes y los terroristas".</P>
<P>Los oficiales de la administraci&oacute;n respondieron indicando que bajo el programa de Bush, el gobierno federal tendr&iacute;a los datos de d&oacute;nde viven los indocumentados--para poder expulsarlos cuando su periodo termine.</P>
<P>Las fuerzas anti-inmigrantes tradicionales han establecido los par&aacute;metros del debate--y los Dem&oacute;cratas han procurado mantenerse dentro de ese corral. La mayor parte de los candidatos dem&oacute;cratas para la nominaci&oacute;n presidencial no ofrecieron ninguna alternativa a la propuesta de Bush--porque ellos apoyan la "legalizaci&oacute;n merecida" de programas para indocumentados similares al plan de la Casa Blanca.</P>
<P>En contraste, el movimiento obrero--que tom&oacute; la iniciativa de organizar la Caravana por La Libertad--alz&oacute; su voz contra el plan de Bush. El presidente de la confederaci&oacute;n sindical AFL-CIO, John Sweeney, dijo que la propuesta crear&iacute;a una nueva fuerza laboral de "segunda clase", acentuando el "potencial para el abuso y la explotaci&oacute;n de estos trabajadores mientras que socava las protecciones de salarios y condiciones de trabajo para todos los obreros".</P>
<P>La participaci&oacute;n de los sindicatos en la lucha por los derechos de los inmigrantes representa un paso inmenso hacia adelante que diverge de la historia de nacionalismo anti-inmigrante del movimiento obrero de EE.UU. La campa&ntilde;a por la amnist&iacute;a y por la legalizaci&oacute;n que comenz&oacute; con la Caravana por la Libertad debe tomar el pr&oacute;ximo paso.</P>
<P>Los patrones no reconocen las fronteras cuando se trata de su b&uacute;squeda insaciable por ganancias. Nuestro lado necesita organizar la lucha por que la frontera sea abierta a todos los trabajadores--y por el reconocimiento de todos los derechos para todo trabajador en EE.UU., irrespectivo del pedazo de tierra en que naci&oacute;.</P>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
