<html>
<head>

<title>
Provocaci&oacute;n pol&iacute;tica contra los piqueteros argentinos
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="5"><b>Provocaci&oacute;n pol&iacute;tica contra los piqueteros argentinos</b></font></P>

<P><font face="Times New Roman, Times, serif" size="2"><b>Por Tom Lewis</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 23 de enero de 2004 | p&aacute;gina 3</font></P>

<P><font face="Times New Roman, Times, serif" size="3">El viernes 19 y el s&aacute;bado 20 del diciembre pasado se celebr&oacute; en la Argentina el segundo aniversario de la ca&iacute;da del gobierno neoliberal del ex-Presidente Fernando de la R&uacute;a.</P>
<P>Seg&uacute;n informa Argenpress, 60,000 piqueteros se manifestaron en la Plaza de Mayo de Buenos Aires como acto final de dos d&iacute;as de protesta social que se hab&iacute;an realizado en absoluta calma. A las cuatro de la tarde del d&iacute;a 20, justamente despu&eacute;s de la intervenci&oacute;n del representante del Partido Obrero, e inmediatamente antes de subirse a la tribuna el representante del Movimiento al Socialismo, estall&oacute; una bomba que hiri&oacute; a m&aacute;s de 20 personas.</P>
<P>La bomba hecha de un tubo lanz&oacute; fragmentos met&aacute;licos, astillas, y combustible sobre los manifestantes. Otra similar que no lleg&oacute; a explotar fue encontrada a poca distancia. Varios grupos piqueteros, incluyendo el movimiento de los jubilados dirigido por el activista Ra&uacute;l Castells, culparon al gobierno y al actual Presidente N&eacute;stor Kirchner por el atentado. Castells afirm&oacute; que "el gobierno es el que motoriza esto. No s&eacute; si fueron los autores materiales, pero s&iacute;, los intelectuales. Esto es lo que ped&iacute;a la Uni&oacute;n Industrial Argentina y la C&aacute;mara de la Construcci&oacute;n [organizaciones patronales de Argentina]...Y es la continuidad de una campa&ntilde;a para atacar al movimiento de desocupados".</P>
<P>A trav&eacute;s de estos d&iacute;as de protesta, las agrupaciones de piqueteros demostraron que ya se han constituido como movimiento de masas. Lograron movilizar a sectores populares m&aacute;s numerosos que las dos formaciones de la Confederaci&oacute;n General de los Trabajadores (la oficial y la disidente) y que los partidos pol&iacute;ticos. El oto&ntilde;o pasado el gobierno de Kirchner, que inicialmente hab&iacute;a ofrecido gestos de reconocimiento y apoyo, inici&oacute; una fuerte campa&ntilde;a de criminalizaci&oacute;n de los piqueteros y de la protesta social. </P>
<P>Le molesta a Kirchner la existencia de organizaciones obreras y populares independientes del Estado y de la patronal. Conforme a los intereses capitalistas "tanto nacionales como internacionales" que representa Kirchner, es necesario atacar la capacidad de respuesta militante de los piqueteros frente a un recorte brutal de planes sociales. As&iacute; se revela el verdadero car&aacute;cter de clase del gobierno de Kirchner, a pesar de su desaf&iacute;o cosm&eacute;tico al FMI y su reci&eacute;n apoyo medi&aacute;tico a Evo Morales y a Hugo Ch&aacute;vez.</P>
<P>El respetado economista argentino Julio C. Gambina, por ejemplo, ha afirmado del nuevo acuerdo entre el gobierno argentino y el FMI que el documento sigue insistiendo "en privilegiar los intereses de los acreedores, exportadores, bancas transnacionales, y empresas privatizadas". Tambi&eacute;n, el gobierno ha intentado y ha logrado dividir al movimiento piquetero en tres vertientes. Una de ellos, dirigida por Luis D&#130;El&iacute;a, apoya a Kirchner.</P>
<P>El ex-Presidente Fernando de la R&uacute;a fue expulsado en 2001 despu&eacute;s de dos semanas de protestas nacionales y una oleada de "saqueos" de supermercados que culminaron en un multitudinario cacerolazo la noche del 19 de diciembre en frente de la Casa Rosada, la residencia presidencial en la Plaza de Mayo de Buenos Aires. En su momento, el Argentinazo representaba la m&aacute;s aguda crisis del neoliberalismo en Latinoam&eacute;rica despu&eacute;s de la sublevaci&oacute;n de los Zapatistas en M&eacute;xico en enero de 1994.</P>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
