<html>
<head>

<title>
Tiran la toalla los Dem&oacute;cratas
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4">Indocumentados pierden el derecho a conducir en California</font><BR>
<font face="Times New Roman, Times, serif" size="5"><b>Tiran la toalla los Dem&oacute;cratas</b></font></P>

<P><font face="Times New Roman, Times, serif" size="2"><b>Por Sarah Knopp y Arturo Sernas</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 23 de enero de 2004 | p&aacute;gina 2</font></P>

<P><font face="Times New Roman, Times, serif" size="3">CUANDO comience la temporada electoral este a&ntilde;o, los Dem&oacute;cratas pedir&aacute;n el apoyo de los latinos. Dir&aacute;n que ellos son el &uacute;nico partido que defiende los derechos de los latinos y los trabajadores, incluso de los indocumentados.</P>
<P>Pero esto es otro ejemplo de palabras huecas de los Dem&oacute;cratas, como fue demostrado por el reciente fracaso del proyecto de ley que otorgaba licencias de conducir a los indocumentados en California. A principios de diciembre, el nuevo Gobernador Arnold Schwarzenegger, un Republicano, dijo que &eacute;l planeaba revocar la legislaci&oacute;n que les hubiera dado el derecho a obtener una licencia de conducir a los inmigrantes indocumentados.</P>
<P>Cu&aacute;ndo la legislatura del estado aprob&oacute; este proyecto de ley en 2002, el ex-gobernador Gray Davis lo vet&oacute;. Pero en septiembre de 2003, enfrentado con la elecci&oacute;n revocatoria que eventualmente lo sac&oacute; de su cargo, siendo reemplazado por Schwarzenegger, Davis aprob&oacute; la legislaci&oacute;n como una tentativa c&iacute;nica para recavar apoyo entre los electores latinos. Schwarzenegger incluy&oacute; en su campa&ntilde;a la promesa de revocar la ley.</P>
<P>En diciembre de 2003, la legislatura del estado--dominada por los Dem&oacute;cratas--dobl&oacute; sus rodillas frente al Gobernador Toc&oacute;n y vot&oacute; a favor de revocar la ley. En el senado del estado, ning&uacute;n Dem&oacute;crata vot&oacute; a favor de mantener la medida. S&oacute;lo nueve Dem&oacute;cratas en toda la legislatura del estado votaron a favor de mantenerla. Los inmigrantes indocumentados contribuyen substancialmente a la econom&iacute;a, pero no tienen el derecho a conducir un carro.</P>
<P>Adem&aacute;s del asunto de las licencias, Schwarzenegger no perdi&oacute; tiempo en impulsar esquemas que causar&aacute;n incertidumbre a cualquier persona que no sea rica. Pero Arnold Schwarzenegger no est&aacute; trabajando s&oacute;lo. &Eacute;l ha tenido suficiente ayuda no s&oacute;lo de sus hermanos Republicanos, pero tambi&eacute;n de los Dem&oacute;cratas.</P>
<P>En contraste con su capitulaci&oacute;n con lo de las licencias, los Dem&oacute;cratas pusieron resistencia al presupuesto propuesto por Schwarzenegger. De hecho, los legisladores de ambos partidos votaron a favor de rechazar la estafa presupuestal del <I>Governator</I>, que propuso instituir l&iacute;mites estrictos en los gastos. Los cr&iacute;ticos indicaron que el l&iacute;mite recortar&aacute; $2 mil millones de programas sociales esenciales como la educaci&oacute;n universitaria y el MediCal, el programa de asistencia m&eacute;dica para los pobres.</P>
<P>Schwarzenegger dijo que &eacute;l "se limitar&iacute;a al recortar los programas sociales", prometiendo, por ejemplo, "que no eliminar&iacute;a los alimentos para los perros de los ciegos", seg&uacute;n inform&oacute; el <I>San Francisco Chronicle</I>. A pesar de tales promesas, la propuesta de Schwarzenegger ataca dos &aacute;reas que &eacute;l hab&iacute;a dicho que ser&iacute;an intocables durante su campa&ntilde;a: la educaci&oacute;n universitaria y la asistencia m&eacute;dica para los incapacitados. Pero era el inflado sistema de prisiones del estado no fue tocado, que tiene un presupuesto de $5 mil millones. </P>
<P>El presupuesto de Schwarzenegger provoc&oacute; la ira de muchas personas y tambi&eacute;n manifestaciones. Los activistas de los derechos de los inmigrantes convocaron a un d&iacute;a de protestas el 12 de diciembre de 2003, e incluso a un boicot de peque&ntilde;as empresas y de obreros latinos contra la revocaci&oacute;n de la ley de las licencias. Acciones como este d&iacute;a de protestas consiguen m&aacute;s en la lucha por lograr las justas demandas de los trabajadores latinos que las promesas huecas de los Dem&oacute;cratas.</P>


<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
