<html>
<head>

<title>
Obrero Socialista
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#990000">23 de enero de 2004 | n&uacute;mero 13</font></p>

<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>PRIMERA PLANA</b></font></p>

<P><font face="Times New Roman, Times, serif" size="3"><b>Propuesta de Bush</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="013_01_Trampa.shtml">Trampa para los inmigrantes</a></b></font> <BR>
<font face="Times New Roman, Times, serif" size="3">Con una sonrisa para los electores latinos y una gui&ntilde;ada para las corporaciones estadounidenses, George W. Bush present&oacute; a principios de enero lo que &eacute;l alega son "reformas abarcadoras" a la pol&iacute;tica inmigratoria de EE.UU. Pero la propuesta de Bush no mejorar&aacute; las vidas de los trabajadores inmigrantes.</P>


<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>LO QUE PENSAMOS</b></font><br>

<P><font face="Times New Roman, Times, serif" size="4"><b><a href="013_02_Democrata.shtml">&#191;Hay una alternativa real en las elecciones del 2004?</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Confrontar a George W. Bush. Esto, nos dicen, es la raz&oacute;n principal para votar por el candidato Dem&oacute;crata para la presidencia en 2004. Pero "confrontar", claramente significa distintas cosas para diferentes personas.</P>

<P><font face="Times New Roman, Times, serif" size="3"><b>Indocumentados pierden el derecho a conducir en California</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="013_02_California.shtml">Tiran la toalla los Dem&oacute;cratas</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Los Dem&oacute;cratas pedir&aacute;n el apoyo de los latinos. Dir&aacute;n que ellos son el &uacute;nico partido que defiende los derechos de los latinos y los trabajadores, incluso de los indocumentados. Pero esto es otro ejemplo de palabras huecas de los Dem&oacute;cratas, como fue demostrado por el reciente fracaso del proyecto de ley que otorgaba licencias de conducir a los indocumentados en California.</P>


<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>&#161;NO A LA GUERRA! &#161;NO A LA OCUPACI&Oacute;N!</b></font><br>

<P><font face="Times New Roman, Times, serif" size="3"><b>Captura de Saddam no cambia nada</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="013_04_CapturaDeSaddam.shtml">Esto no es liberaci&oacute;n</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Con la captura de Saddam en diciembre, el mensaje de los belicosos de Washington era claro--finalmente hab&iacute;an ganado una victoria al haber "agarrado a su presa". Pero pocas semanas despu&eacute;s, la verdad volvi&oacute; a asomar la cabeza por entre esta nueva cortina de humo de Bush--que la pesadilla de la ocupaci&oacute;n de Irak por Washington contin&uacute;a.</P>

<P><font face="Times New Roman, Times, serif" size="4"><b><a href="013_04_PuertoRico.shtml">Soldado boricua resiste racismo y el maltrato militar</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Josean Gonz&aacute;lez, un soldado puertorrique&ntilde;o, gestion&oacute; una licencia para visitar a su madre enferma y al llegar anunci&oacute; que no regresar&iacute;a al ejercito debido al maltrato que hab&iacute;a recibido. As&iacute; fue clasificado por el ejercito como un soldado ausente sin permiso (en ingl&eacute;s, AWOL, Absent Without Leave).</P>

<P><font face="Times New Roman, Times, serif" size="3"><b>Padre de soldado estadounidense que muri&oacute; en Irak:</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="013_00_Fernando.shtml">"Si nos unimos los padres de los soldados, podemos cambiar muchas cosas"</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Fernando Suarez del Solar se ha convertido en un figura de prominencia nacional en la lucha contra la invasi&oacute;n y la ocupaci&oacute;n estadounidense de Irak. A principios de diciembre, Fernando viaj&oacute; a Irak con otras familias militares para observar las consecuencias de la guerra y la ocupaci&oacute;n.</P>


<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>NOTICIAS DEL MUNDO</b></font><br>

<P><font face="Times New Roman, Times, serif" size="2"><B>VIEQUES</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="013_00_Vieques.shtml">Vieques contin&uacute;a su lucha por la limpieza, la devoluci&oacute;n y el desarrollo de sus tierras</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Los 12 de Vieques, acusados por destrucci&oacute;n de propiedad del gobierno de los Estados Unidos, fueron encontrados culpables y fueron sentenciados a severas penas en diciembre pasado. Pero la lucha por reclamar las tierras para los viequenses sigue.</P>

<P><font face="Times New Roman, Times, serif" size="2"><B>ARGENTINA</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="013_03_Argentina.shtml">Provocaci&oacute;n pol&iacute;tica contra los piqueteros argentinos</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">M&aacute;s de 60,000 piqueteros se manifestaron en la Plaza de Mayo de Buenos Aires como acto final de dos d&iacute;as de protesta social, conmemorando el segundo aniversario del Argentinazo, que se hab&iacute;an realizado en absoluta calma. A las cuatro de la tarde del d&iacute;a 20, estall&oacute; una bomba que hiri&oacute; a m&aacute;s de 20 personas.</P>

<P><font face="Times New Roman, Times, serif" size="2"><B>AM&Eacute;RICA LATINA</b></font><BR>
<font face="Times New Roman, Times, serif" size="4"><b><a href="013_03_BushFracasa.shtml">Bush fracasa otra vez en su acoso de Am&eacute;rica Latina</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Washington ha tomado la ofensiva en Am&eacute;rica Latina en todos los frentes--pol&iacute;tico, econ&oacute;mico y militar. Pero la resistencia popular contra la pol&iacute;tica de "libre comercio"--conocida como el neoliberalismo--todav&iacute;a esta en auge en Latinoam&eacute;rica.</P>


<p><font face="Arial, Helvetica, sans-serif" size="3" color="#990000"><b>LA IZQUIERDA EN DEBATE</b></font><br>

<P><font face="Times New Roman, Times, serif" size="4"><b><a href="013_03_Zapatista.shtml">La rebeli&oacute;n Zapatista: Diez a&ntilde;os despu&eacute;s</a></b></font><BR>
<font face="Times New Roman, Times, serif" size="3">Una d&eacute;cada despu&eacute;s del levantamiento, muchas de las advertencias de los Zapatistas se han convertido en realidad. Hay gran simpat&iacute;a hacia los Zapatistas a lo largo de M&eacute;xico. Pero a pesar de todo esto, el Ejercito Zapatista de Liberacion Nacional hoy est&aacute; aislado en las monta&ntilde;as de Chiapas, incapaz de lograr que el gobierno implemente los Acuerdos de San Andr&eacute;s.</P>



<p><font face="Arial, Helvetica, sans-serif" size="2"><a href="#Top">Retornar arriba</a></font></p>
<p>&nbsp;</p>

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
