<html>
<head>

<title>
&iquest;Los puertorrique&ntilde;os lo saben?
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>&iquest;Los puertorrique&ntilde;os lo saben?</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Roberto Barreto</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | octubre-noviembre de 2007</font><p>

<font face="Times New Roman, Times, serif" size="3">EL COMIT&Eacute; de Descolonizaci&oacute;n de la Organizaci&oacute;n de Naciones Unidas (ONU) aprob&oacute; en junio una resoluci&oacute;n para someter el caso colonial de Puerto Rico al pleno de su Asamblea General. La resoluci&oacute;n sometida por Cuba y Venezuela fue aprobada de forma un&aacute;nime. Por d&eacute;cadas los embajadores de Estados Unidos rechazaron cualquier resoluci&oacute;n dirigida a discutir la situaci&oacute;n colonial de Puerto Rico, pero en a&ntilde;os recientes esa oposici&oacute;n ha desaparecido. Cualquier perspectiva pol&iacute;tica actual sobre Puerto Rico debe entender las razones de esta nueva postura de Washington.<p>
En 1952, bajo mordaza y represi&oacute;n, los votantes puertorrique&ntilde;os aprobaron una Constituci&oacute;n, enmendada por el Congreso de Estados Unidos, que b&aacute;sicamente preservaba la condici&oacute;n colonial de Puerto Rico a la vez que la disfrazaba. Los Estados Unidos junto al Partido Popular Democr&aacute;tico (PPD) -ignorando que Puerto Rico era una naci&oacute;n intervenida y ocupada,- utilizaron la teor&iacute;a del Pacto Bilateral, la idea de que dos naciones soberanas entraron en un acuerdo mutuo, para definir la relaci&oacute;n pol&iacute;tica entre ambos como un Commonwealth o Estado Libre Asociado (ELA). En 1953, en el contexto de la Guerra Fr&iacute;a, Washington persuadi&oacute; a la ONU de retirar a Puerto Rico de la lista de colonias argumentando que el ELA era una forma de gobierno no colonial. Esa posici&oacute;n fue acogida en la Resoluci&oacute;n 748 (VIII) y constituye la &uacute;ltima vez que la Asamblea General de la ONU consider&oacute; el caso de Puerto Rico.<p>
Luego de la Revoluci&oacute;n Cubana, Washington utiliz&oacute; el modelo de desarrollo econ&oacute;mico de Puerto Rico para contrarrestar la influencia de la revoluci&oacute;n en Latino Am&eacute;rica. Cuba por su parte, tom&oacute; la denuncia del caso colonial de Puerto Rico como bandera de lucha contra el imperialismo. Todos los intentos de retomar el caso de Puerto Rico en la ONU fueron sistem&aacute;ticamente rechazados por Estados Unidos. En 1972 el Comit&eacute; de Descolonizaci&oacute;n toma jurisdicci&oacute;n en el caso de Puerto Rico, pero los embajadores estadounidenses impidieron que la discusi&oacute;n sobre Puerto Rico fuera considerada por la Asamblea General.<p>
Luego del fin de la Guerra Fr&iacute;a, el ELA ha perdido la importancia que ten&iacute;a para los Estados Unidos. Durante la Guerra Fr&iacute;a, Estados Unidos compet&iacute;a con Rusia por la adhesi&oacute;n de los antiguos pa&iacute;ses coloniales por lo cual el coloniaje al desnudo en el Caribe, al igual que las leyes de segregaci&oacute;n racial en los estados del sur americano, representaban un desprestigio a la imagen que Estados Unidos quer&iacute;a proyectar. Estos ejemplos de coloniaje y racismo daban gran poder a los argumentos de sus opositores en el mundo entero. Por eso el ELA estaba llamado a disimular la subyugaci&oacute;n colonial bajo un manto de autonom&iacute;a y autogobierno. En la d&eacute;cada de 1960's Estados Unidos utiliz&oacute; el ELA junto a iniciativas como la Alianza para el Progreso para demostrar que no hac&iacute;an falta nuevos estallidos sociales como la Revoluci&oacute;n Cubana pues el desarrollo y la modernidad se pod&iacute;an alcanzar bajo la tutela de Washington.<p>
En a&ntilde;os recientes, la importancia de Puerto Rico para Estados Unidos ha disminuido aun m&aacute;s. Puerto Rico ha dejado de ser una zona de bajos salarios para muchas industrias intensivas en mano de obra. Adem&aacute;s, el Congreso elimin&oacute; la secci&oacute;n 936 del C&oacute;digo de Rentas Internas federal que ofrec&iacute;a exenci&oacute;n contributiva sobre la repatriaci&oacute;n de ganancias de las empresas estadounidenses. Tambi&eacute;n ha disminuido el valor militar de la isla. La exitosa lucha por expulsar a la Marina de Vieques provoc&oacute; el cierre de Roosevelt Roads, la base naval m&aacute;s grande de Estados Unidos fuera de territorio continental, reduciendo grandemente la utilidad estrat&eacute;gica de Puerto Rico para Estados Unidos.<p>
En los a&ntilde;os 90's el Congreso comienza a considerar posibles cambios en la forma de la relaci&oacute;n pol&iacute;tica con Puerto Rico y somete varias propuestas de plebiscitos sobre el estatus que no tuvieron &eacute;xito. Las profundas divisiones pol&iacute;ticas con relaci&oacute;n al estatus de Puerto Rico hacen imposible alcanzar el m&iacute;nimo de consenso necesario para que un plebiscito pueda funcionar. Adem&aacute;s, todas las propuestas recientes de plebiscito han sido absolutamente coloniales, dejando la decisi&oacute;n final en manos del Congreso. Al definir un plebiscito como "no vinculante" el ejercicio electoral -lejos de ser un acto de autodeterminaci&oacute;n- se convierte en una mera consulta, en una encuesta a ser considerada o ignorada por el cuerpo que verdaderamente se reserva todo el poder decisional, el Congreso de los Estados Unidos.<p>
Desde la invasi&oacute;n de 1898, el Congreso siempre tuvo todo el poder sobre Puerto Rico, pero utiliz&oacute; toda una serie de ficciones legales, la ley Foraker, la ley Jones, la ley 600 y la Constituci&oacute;n de 1952, para ocultarlo. En diciembre de 2005, tres meses luego del asesinato del l&iacute;der independentista Filiberto Ojeda R&iacute;os, finalmente el gobierno de Estados Unidos admiti&oacute; en un documento p&uacute;blico que Puerto Rico es una colonia sometida a los poderes plenarios del Congreso. En el nuevo orden mundial, post guerra fr&iacute;a y post septiembre 11, esa admisi&oacute;n es la que mejor sirve a los intereses estadounidenses. En abril de 2007 la Casa Blanca la adopt&oacute; oficialmente como pol&iacute;tica p&uacute;blica de la administraci&oacute;n Bush.<p>
Desde hace cinco a&ntilde;os Estados Unidos ha suspendido sus esfuerzos en la ONU por obstaculizar las resoluciones que declaran a Puerto Rico una colonia. Se esperaba que eventualmente el Comit&eacute; de Descolonizaci&oacute;n decidiera referir el caso de Puerto Rico a la Asamblea General. A la vez, se han presentado dos proyectos en el Congreso, HR 900 y HR 1230, para alterar la forma de la relaci&oacute;n pol&iacute;tica entre Puerto Rico y Estados Unidos.<p>
Los principales grupos independentistas en Puerto Rico se han estado preparando para estos acontecimientos de un modo muy particular. En lugar de movilizar a sus bases y tratar de generar m&aacute;s apoyo popular para la independencia, han dedicado sus esfuerzos a cabildear en las altas esferas. En noviembre 2006 el Partido Independentista Puertorrique&ntilde;o celebr&oacute; en Panam&aacute; el Congreso Latinoamericano y Caribe&ntilde;o por la Independencia de Puerto Rico con la participaci&oacute;n de varios presidentes latinoamericanos. All&iacute; Rub&eacute;n Berrios afirm&oacute; de manera triunfalista que la independencia es inminente: "A mi no me queda la menor duda de que la independencia de Puerto Rico est&aacute; por llegar. Los puertorrique&ntilde;os lo saben, pero nuestros compa&ntilde;eros y compa&ntilde;eras de Am&eacute;rica Latina y el Caribe no lo saben."<p>
El PIP dej&oacute; de creer hace a&ntilde;os en la posibilidad de ganar al pueblo puertorrique&ntilde;o a la lucha por la independencia. En las elecciones de 2004 no levantaron la consigna de la independencia y se limitaron a pedir un voto de protesta contra los gobiernos de las &uacute;ltimas d&eacute;cadas, esto &uacute;ltimo con resultados electorales desastrosos. Contrario a las manifestaciones de Berrios, en Puerto Rico no se espera un cambio de estatus pol&iacute;tico inminente. Ante la falta de respaldo en la isla, el PIP busca apoyo para la independencia entre los lideres latinoamericanos para generar presi&oacute;n sobre Washington. Seg&uacute;n Berrios: "Am&eacute;rica Latina y el Caribe se tienen que convertir en el interlocutor de la independencia de Puerto Rico ante los Estados Unidos y ante el mundo."<p>
En &uacute;ltima instancia, la independencia es para el PIP un proceso a ser negociado con el propio Congreso. El PIP intenta convencer al Congreso que la independencia de Puerto Rico les conviene. Seg&uacute;n Fernando Mart&iacute;n, en su deposici&oacute;n frente al Comit&eacute; de Asuntos Insulares en abril: "Por primera vez en m&aacute;s de cien a&ntilde;os no hay contradicciones fundamentales entre sus intereses y los nuestros en lo que al estatus pol&iacute;tico se refiere. Est&aacute; en manos del congreso aprovechar la oportunidad sin retraso".<p>
En las mismas vistas, Rub&eacute;n Berrios invitaba al Congreso a actuar en su propio inter&eacute;s de esta manera: "En 1950-1952, los Estados Unidos dise&ntilde;&oacute; un proceso para consentir al colonialismo a trav&eacute;s de un refer&eacute;ndum si-o-no, con el pr&oacute;posito de justificar y legitimizar el estatus territorial. Ahora, como entonces, sus intereses dictan sus pol&iacute;ticas, pero ahora los intereses de Estados Unidos en Puerto Rico han cambiado y el Estado Libre Asociado, un status antidemocr&aacute;tico y en banca rota, no sirve a los prop&oacute;sitos de nadie... Este es el momento para disponer del territorio. Ahora necesitan un proceso para acabar con el colonialismo".<p>
El PIP, al igual que importantes sectores del Partido Nuevo Progresista (PNP), apoya el proceso inicial recomendado por HR 900 que est&aacute; dise&ntilde;ado para eliminar la opci&oacute;n del ELA o Commonwealth o cualquier variante de &eacute;sta. Se trata de un referendum si-o-no para continuar o terminar con el actual estatus pol&iacute;tico, dise&ntilde;ado para crear una alianza entre estadistas e independentistas que genere una mayor&iacute;a artificial. El representante de la administraci&oacute;n Bush en las vistas congresionales, Kevin Marshall, se refiri&oacute; al proceso como uno: "estructurado para producir un resultado claro" y se&ntilde;al&oacute; que se busca: "Estructurar el proceso para que mayor&iacute;as populares sean probables". Marshall aclar&oacute; dos puntos fundamentales. Primero, que las opciones de status est&aacute;n limitadas a aquellas: "que no sean incompatibles con la Constituci&oacute;n, las leyes b&aacute;sicas y las politicas de los Estados Unidos." Segundo, que luego de que el pueblo de Puerto Rico manifieste su preferencia de status en un plebiscito, "La autoridad &uacute;ltima, por supuesto, permanece con el Congreso". No debe quedar duda del car&aacute;cter manipulado y colonial de las propuestas bajo consideraci&oacute;n congresional.<p>
Algunos sectores del independentismo son un poco m&aacute;s cr&iacute;ticos del proceso. Seg&uacute;n Julio Muriente, del Movimiento Independentista Nacional Hostosiano (MINH):<p>
"Debemos ser muy cautelosos al valorar el alcance de las iniciativas que cada cierto tiempo surgen en el Congreso o el Ejecutivo estadounidense, presuntamente para atender la condici&oacute;n pol&iacute;tica de Puerto Rico. Nadie debe confiar en esas iniciativas espureas y traicioneras de grupos interagenciales o comit&eacute;s congresionales, que solo conducen a la perpetuaci&oacute;n colonial de Puerto Rico." Muriente tambi&eacute;n se&ntilde;al&oacute; que cualquier proceso genuino de auto-determinaci&oacute;n debe incluir la transferencia de poderes del Congreso a Puerto Rico seg&uacute;n lo estipula el derecho internacional. Igualmente la liberaci&oacute;n de los Prisioneros Pol&iacute;ticos es un requisito ineludible.<p>
Sin embargo, tanto el PIP como MINH coinciden en un punto crucial, ambos entienden que la independencia, -o alguna aproximaci&oacute;n a ella-, ser&aacute; producto de negociaciones iniciadas en una Asamblea Constituyente y no resultado de la movilizaci&oacute;n y la organizaci&oacute;n de la mayor&iacute;a de los puertorrique&ntilde;os. La Asamblea Constitucional es un mecanismo procesal para producir una propuesta del agrado del Congreso, para que precisamente el apoyo del propio Congreso la haga aceptable ante los votantes puertorrique&ntilde;os. Sin apoyo masivo para la independencia estos dirigentes independentistas no tendr&aacute;n la fuerza para garantizar un resultado favorable en las negociaciones y no podr&aacute;n impedir que el Congreso convierta sus aspiraciones libertadoras en otra farsa colonialista. Un proceso dirigido por el Congreso no producir&aacute; cambios significativos a la dominaci&oacute;n estadounidense sobre Puerto Rico. Aun en el caso extremo de que un proceso negociado lleve a la independencia, estar&iacute;a asegurado el car&aacute;cter neocolonial de la nueva rep&uacute;blica.<p>
En este momento, Estados Unidos est&aacute; considerando mecanismos para alterar la relaci&oacute;n pol&iacute;tica con Puerto Rico. Probablemente buscan un arreglo que les resulte menos costoso o les permita reducir las ayudas federales gradualmente. Una posibilidad es que a partir de un Plebiscito o una Asamblea Constituyente se establezca alguna forma de independencia, formula no territorial o rep&uacute;blica asociada. Otra posibilidad, aunque menos probable, es que se abra un proceso hacia la estadidad. El PIP insiste en la absoluta imposibilidad de la estadidad, al extremo de aferrarse a argumentos racistas para defender su tesis, pero esta formula no puede ser descartada del todo pues cuenta con un movimiento verdaderamente masivo.<p>
En d&eacute;cadas pasadas el movimiento independentista fue incapaz de convencer a los puertorrique&ntilde;os de la necesidad de la independencia. Ahora han abandonado esa meta, argumentando que la dependencia colonial y la beneficencia social la han hecho inalcanzable. Como alternativa proponen la Asamblea Constituyente como un mecanismo para llegar a la independencia desde arriba, pues no cuentan con un movimiento mayoritario de base.<p>
En realidad el independentismo es impopular porque plantea la independencia de forma desvinculada de los problemas sociales que enfrenta la mayor&iacute;a de los puertorrique&ntilde;os. La lucha por sacar a la Marina de Vieques nunca fue popular hasta que se prob&oacute; que la pobreza y las enfermedades que enfrentan los residentes de la isla fueron causadas por la Marina. Igualmente en Puerto Rico, mientras el independentismo no establezca la conexi&oacute;n entre el colonialismo y los problemas sociales -la pobreza que vive la mitad de la poblaci&oacute;n, el ataque neoliberal a los trabajadores, la falta de vivienda y de servicios de salud y educaci&oacute;n entre otros muchos problemas- el independentismo seguir&aacute; siendo minoritario pues no representa una alternativa real para los trabajadores.<p>
Para levantar un movimiento independentista en Puerto Rico, que sea masivo y tenga la capacidad de forzar a Washington a reconocer nuestro derecho a la autodeterminaci&oacute;n, hay que demostrarle a la clase trabajadora en Puerto Rico que la relaci&oacute;n colonial con Estados Unidos es el principal obst&aacute;culo en la lucha por un mejor nivel de vida. Un verdadero movimiento liberador debe aspirar a ganar a la mayor&iacute;a a un consenso revolucionario, en lugar de so&ntilde;ar que el Congreso nos va a dar la libertad por el mero hecho de que se la solicitemos. Mientras los lideres del independentismo aspiren a convertir a Puerto Rico en el pr&oacute;ximo Singapur o a incluirlo en el TLC junto a M&eacute;xico, el movimiento independentista permanecer&aacute; min&uacute;sculo y ser&aacute; incapaz de oponerse a los planes de Estados Unidos para Puerto Rico. Cuando las demandas de clase de la gran mayor&iacute;a se hagan eje central de un movimiento por la independencia y se abra una discusi&oacute;n masiva sobre la pertinencia del socialismo, entonces el independentismo tendr&aacute; la posibilidad de derrotar al gigante del norte.<p>
<i>El autor es miembro de la Organizaci&oacute;n Socialista Internacional (OSI)</i> <p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
