<html>
<head>

<title>
La lucha en la Rep&uacute;blica Dominicana: pr&oacute;ximos pasos
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>La lucha en la Rep&uacute;blica Dominicana: pr&oacute;ximos pasos</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Emmanuel Santos</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | octubre-noviembre de 2007</font><p>

<font face="Times New Roman, Times, serif" size="3">EL 28 de julio, convocados por el Foro Social Alternativo (FSA), se reunieron unos 700 delegados de todo el pa&iacute;s, representando organismos de base laborales y de izquierda, para discutir los pr&oacute;ximos pasos a seguir en la lucha contra las pol&iacute;ticas neoliberales del presidente Leonel Fern&aacute;ndez.<p>
Esta asamblea nacional tuvo lugar despu&eacute;s de la exitosa huelga general de 24 horas el 9 de julio pasado, en la que no hubo clases en las escuelas y donde el comercio y el trasporte adhirieron parcialmente.<p>
En la asamblea los delegados votaron autorizar a la comisi&oacute;n directiva del FSA a fijar fecha para una pr&oacute;xima huelga general propuesta para octubre, en respuesta a la negativa de parte del gobierno de acceder a los puntos reclamados por el movimiento popular.<p>
Como resultado de la &uacute;ltima huelga general, el gobierno ha dado unas pocas concesiones al expandir los mercados populares subsidiados, distribuyendo agua gratis en los barrios populares, pero todav&iacute;a sin avenirse a conceder las reivindicaciones b&aacute;sicas en beneficio de la mayor&iacute;a de la poblaci&oacute;n, tales como la rebaja en alimentos y medicinas as&iacute; como aumento de salarios.<p>
Otro aspecto importante de la asamblea fue la aprobaci&oacute;n de diversas resoluciones en apoyo de Amparo Chantada y Juan Hubieres, dirigentes del FSA, blancos de la ira gubernamental expresada en una campa&ntilde;a para desacreditar, enjuiciar y tratar de silenciar las acciones de protesta.<p>
Chantada, una de las m&aacute;s f&eacute;rreas en la cr&iacute;tica hacia los fastuosos proyectos inmobiliarios implementados por Fern&aacute;ndez, es una radicalizada activista defensora del medio-ambiente, cuyo desempe&ntilde;o en el FSA le trajo aparejada su expulsi&oacute;n de la Academia de Ciencias, el 26 de junio pasado.<p>
Hubieres es dirigente de la Federaci&oacute;n Nacional de Transporte La Nueva Opci&oacute;n (FENATRANO) que lider&oacute; el paro de transportes el pasado mes de marzo en Santo Domingo, la capital. Hubieres est&aacute; siendo se&ntilde;alado por el gobierno por su postura militante durante los paros y la reciente huelga general. El gobierno trato de enjuiciar a Hubieres y otros sindicalistas acus&aacute;ndolos de terrorismo luego de que una bomba fuera arrojada a un &oacute;mnibus durante el paro. La acusaci&oacute;n, que se bas&oacute; en el apoyo dado por los medios de prensa fue desestimada, cuando 3 hombres fueron arrestados en conexi&oacute;n con el ataque.<p>
En un giro inesperado, seis de las siete personas heridas por la bomba acusan a FENATRANO por impulsar los paros. La acusaci&oacute;n contra Hubieres y el sindicato es un claro intento para incriminar en el futuro al movimiento sindical bajo la presunci&oacute;n de que podr&iacute;an haber previsto el ataque ocurrido.<p>
La represi&oacute;n de estado en la Rep&uacute;blica Dominicana est&aacute; siendo legitimada por Fern&aacute;ndez bajo la excusa de combatir al terrorismo. Podemos solidarizarnos con el movimiento popular en la Rep&uacute;blica Dominicana construyendo aqu&iacute; en los EE UU un movimiento antiimperialista y de izquierda, que se oponga consecuentemente a la pol&iacute;tica de guerra contra el terrorismo sostenida por Washington, que a la postre se ha convertido en la &uacute;ltima justificaci&oacute;n ideol&oacute;gica para enjuiciar las reclamaciones de los pueblos en Latino Am&eacute;rica y en el mundo.<p>
<i>Traducido del ingl&eacute;s por Roberto Platzer</i> <p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
