<html>
<head>

<title>
Muerte por negligenica a manos de ICE
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Muerte por negligenica a manos de ICE</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Gillian Russom</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | octubre-noviembre de 2007 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">LA HORRIBLEMENTE lenta muerte de Victoria Arellano, 23, a manos de qui&eacute;nes le negaron su derecho a la salud y medicamentos en el centro de detenci&oacute;n de inmigrantes de San Pedro, CA., es s&oacute;lo la m&aacute;s insensata entre la afrentas sufridas por decenas de miles de v&iacute;ctimas de la industria carcelaria privada y del racismo que la sustenta.<p>
A Victoria, ICE primero le neg&oacute; su identidad sexual y la encerr&oacute; con 80 hombres en una jaula com&uacute;n "dise&ntilde;ada" para 50. Luego, la administraci&oacute;n carcelaria le neg&oacute; sus medicamentos. V&iacute;ctima del SIDA, la condici&oacute;n de Victoria r&aacute;pidamente deterior&oacute;.<p>
Sin tratamiento su estado se hizo cr&iacute;tico. Sus compa&ntilde;eros tomaron turnos para llevarla al ba&ntilde;o, limpiar los v&oacute;mitos y la sangre de su cama o refrescar su alta fiebre con toallas mojadas. Los guardias s&oacute;lo accedieron a darle cuidado m&eacute;dico luego de que sus compa&ntilde;eros montaron una protesta gritando al un&iacute;sono "&iexcl;hospital!, &iexcl;hospital!", y neg&aacute;ndose alinearse para el conteo nocturno de detenidos.<p>
Despu&eacute;s de meses de agon&iacute;a, ella muri&oacute; el 20 de julio, al menos acompa&ntilde;ada de su madre y familia en un hospital, una c&aacute;rcel, gracias al valor solidario de sus compa&ntilde;eros de celda. Luego, ellos juntaron $245 y los enviaron a su madre para ayudarla a copar con los gastos.<p>
Sesenta y cuatro personas han muerto en custodia de las c&aacute;rceles privadas que ICE contrata. En &eacute;stas, los casos de abuso y negligencia se amontonan: violaci&oacute;n de una ni&ntilde;a de 14 a&ntilde;os en el centro de detenci&oacute;n juvenil en Wackenhut, el envenenamiento con comida en mal estado de 300 inmigrantes en Tacoma, la muerte de una mujer embarazada en El Paso, y m&aacute;s.<p>
La industria carcelaria se ha beneficiado altamente de la pol&iacute;tica de la administraci&oacute;n Bush de encarcelar a inmigrantes con &oacute;rdenes de deportaci&oacute;n. La Correctional Corporation of America es un fuerte contribuyente a las campa&ntilde;as republicanas, y uno de sus ejecutivos de a&ntilde;os, J. Michael Quinlan, tambi&eacute;n fue cabeza del Bur&oacute; Federal de Prisiones.<p>
Louis Jean, un veterano de Irak que enfrent&oacute; deportaci&oacute;n y estuvo detenido en San Diego, report&oacute; haber sido dicho por un guardia, tambi&eacute;n veterano, que a &eacute;l "le hab&iacute;an ense&ntilde;ado a no tomar en cuenta los reclamos de los detenidos y a tratarlos como ciudadanos de segunda clase... como sea, iban a ser deportados de todas maneras". <p>
"&iquest;Qu&eacute; es m&aacute;s ilegal..." pregunt&oacute; en un rally el vocero una organizaci&oacute;n de activistas latinos contra el SIDA, Bienestar, "dejar morir alguien en la manera que ellos hicieron, o tratar de vivir en este pa&iacute;s de la manera que ha Victoria le fuera posible?"<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
