<html>
<head>

<title>
De vuelta a las calle
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>EDITORIAL</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>De vuelta a las calle</b></font><p>
<font face="Times New Roman, Times, serif" size="2"><b>Por Orlando Sep&uacute;lveda</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | octubre-noviembre de 2007 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">"LA COSA se va a poner fea." As&iacute; Michael Chertoff, Secretario de Seguridad Patria, el top-cop de EEUU, anunci&oacute; mano dura contra los que quiebren las leyes de inmigraci&oacute;n. En agosto, la administraci&oacute;n Bush present&oacute; un paquete de regulaciones ejecutivas implementando los peores aspectos de la fallida legislaci&oacute;n migratoria.<p>
El paquete incluye un reforzamiento de la frontera y de los controles migratorios, aumento de los centros de detenci&oacute;n, incremento de los programa polimigra, modificaci&oacute;n y extensi&oacute;n de los programas de trabajadores hu&eacute;spedes existentes, m&aacute;s redadas, y prominentemente, cambios y extensi&oacute;n del uso de las cartas No-Match, forzando a los empleadores despedir a los obreros afectados.<p>
Durante su anunci&oacute;, Chertoff argument&oacute; que el Congreso tiene que entender que Bush desea "un programa que permita a los empleadores que necesitan trabajadores extranjeros, porque no pueden satisfacer de otra manera sus necesidades."<p>
"Despedir a millones de trabajadores para presionar al Congreso es una t&aacute;ctica brutal," coment&oacute; el reconocido periodista de asuntos laborales y migratorios Davis Bacon, "pero la campa&ntilde;a de redadas y de chequeos No-Match ha crecido los &uacute;ltimos a&ntilde;os. Estas acciones a menudo se realizan en cooperaci&oacute;n con los patrones."<p>
Acerca del uso de las cartas No-Match y de las nuevas regulaciones John Sweeney, presidente de la AFL-CIO, coment&oacute;: "los patrones han usado las cartas No-Match de la Administraci&oacute;n del Seguro Social (SSA) para explotar a los trabajadores, y esta regla s&oacute;lo les dar&iacute;a un pretexto m&aacute;s para seguir haci&eacute;ndolo."<p>
As&iacute; pas&oacute; en la planta procesadora de puerco de Smithfield, en Tar Heel, NC., el a&ntilde;o pasado. Los trabajadores salvaron sus empleos despu&eacute;s de que m&aacute;s de mil se fueron a la huelga en protesta. Pero, un par de meses m&aacute;s tarde, ICE lleg&oacute; a Smithfield y arrest&oacute; a 21 obreros, dislocando as&iacute; el proceso de sindicalizaci&oacute;n de la planta.<p>
La medida "ser&iacute;a econ&oacute;micamente desastrosa para los partidarios corporativos de la administraci&oacute;n, [por lo que] su aplicaci&oacute;n ser&aacute;, como siempre, selectiva,"escribi&oacute; Bacon . "En la rueda de prensa de agosto Chertoff reconoci&oacute; que ICE no podr&iacute;a perseguir cada falla de despedir a los trabajadores No-Match, pero que en su lugar montar&iacute;a redadas altamente publicitadas."<p>
Puede que la cosa se ponga fea; puede que no. El mismo d&iacute;a del anuncio de Chertoff, los trabajadores No-Match de Cygnus Corp., despedidos por haber pedido colectivamente un aumento de sueldo, ganaban una huelga en Chicago y la restauraci&oacute;n de sus empleos. Mientras OS sal&iacute;a a prensa, otra huelga como esta estall&oacute; en Aurora, IL.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">POR UN per&iacute;odo de un par de meses despu&eacute;s del colapso de la legislaci&oacute;n migratoria, el movimiento por los derechos de los inmigrantes pareci&oacute; debilitado y confundido, luego que su mayor parte vio su estrategia cabildera desinflarse ante la arremetida racista de la derecha y al t&iacute;mido empuje de los Dem&oacute;cratas por dar papeles a los indocumentados.<p>
Entretanto, el gobierno y la derecha tomaron la iniciativa. Luego del anunci&oacute; de Chertoff, en un duro golpe a la comunidad inmigrante que la dej&oacute; llena ira y desaz&oacute;n, Elvira Arellano fue arrestada y sumariamente deportada a M&eacute;xico.<p>
Por su parte, tomando la oferta del gobierno de aumentar los recursos para las polimigra, la derecha se lanz&oacute; a los ayuntamientos locales para pasar legislaci&oacute;n atacando a los inmigrantes. Mientras, en los centros de detenci&oacute;n de inmigrantes, el hacinamiento crece y los abusos se acumulan. La horrenda muerte de Victoria Arellano es s&oacute;lo el m&aacute;s tr&aacute;gico de ellos.<p>
Todas estas afrentas han sido respondidas por activistas a trav&eacute;s del pa&iacute;s. Notoriamente el movimiento santuario ha dado significativos avances, tal como en New Haven, CT., donde ahora los indocumentados cuentan con un documento que les permite acceder a servicios municipales.<p>
All&iacute; donde la derecha a pasado, o intentado pasar, legislaci&oacute;n anti-inmigrante, miles de activistas y pobladores locales han protestado en las calles, y en combinaci&oacute;n con acciones legales han logrado estancar muchas de estas. Simb&oacute;lica fue la derrota de la ordenanza anti-inmigrante en Hazelton, PA.<p>
Estas protestas han mantenido el movimiento pro-inmigrantes burbujeando localmente, y las acciones han fraguado muchos activistas. Ante la amenaza de un ataque generalizado contra los inmigrantes, este activismo ofrece la oportunidad de reconstituir sus filas del movimiento.<p>
Entre los ataques, el tema de las cartas No-Match ha generado una creciente unidad. Particularmente, estas pueden afectar al ya debilitado estado de los sindicatos. Mark Meinster, organizador en Chicago para Trabajadores El&eacute;ctricos Unidos (UE), coment&oacute; en una reuni&oacute;n: "El Seguro Social fue creado para proteger a los trabajadores, no para atacarlos."<p>
Ciento de activistas se han sumado an conferencias telef&oacute;nicas nacionales, promovidas por el Centro Legal Nacional de Inmigraci&oacute;n (NILC), donde se han discutido los pasos a seguir para evitar que el env&iacute;o de las cartas.<p>
A comienzos de septiembre, un juez federal bloque&oacute; las regulaciones ICE relacionadas al uso de las cartas No-Match despu&eacute;s de que NILC, la AFL-CIO, y la Uni&oacute;n Americana por las Libertades Civiles entablaran una demanda judicial. "La decisi&oacute;n nos acerca a que eventualmente se reconozca la ilegalidad de la regla," dijo Marielena Hincapi&eacute;, abogada y directora de programas en NILC.<p>
En Chicago, la recientemente formada Coalici&oacute;n Contra las Cartas No-Match, entre activistas comunitarios, pol&iacute;ticos y sindicales, llam&oacute; a una protesta para el d&iacute;a 12 de Octubre. &Eacute;sta se ha convertido poco a poco en una protesta nacional, con muchas ciudades programando actos similares.<p>
Mart&iacute;n Unzueta, de Chicago Workers Collaborative, que por largo tiempo han estado en campa&ntilde;a contra las cartas No-Match dice que "que estamos contentos y orgullosos que esta protesta est&eacute; siendo tomada por activistas alrededor del pa&iacute;s" y que &eacute;sta "debiera tener una estrategia para abordar ambos las cartas No Match y las redadas y deportaciones."<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">PERO ESTA resurgencia pro-inmigrante no est&aacute; exenta de dificultades. Algunas organizaciones y activistas han sido reticentes a incorporar las demandas, mayoritarias en la base del movimiento, de un alto a las redadas y deportaciones en las protestas del 12 de Octubre.<p>
Un abogado de un centro legal de trabajadores inmigrantes de Chicago, formula as&iacute; el argumento: "Para ganar el asunto de las No Match necesitamos p&uacute;blicamente separarlo de demostraciones contra la aplicaci&oacute;n de la ley, si no caeremos en una trampa... poni&eacute;ndolos en la misma mezcla ganar&iacute;a la discusi&oacute;n p&uacute;blica para ellos [ICE]: 'estos tipos est&aacute;n contra No Match porque est&aacute;n contra de la aplicaci&oacute;n de la ley'... La aplicaci&oacute;n de la ley es irrelevante al tema de las No-Match."<p>
Jorge Mujica, organizador de UE en Chicago, espera que la demostraci&oacute;n "conjugue demandas que cubran la defensa de las leyes laborales y civiles, y que permitan a las personas seguir trabajando sin que su derecho al trabajo sea afectado por las redadas. Hoy tenemos las oportunidad de terminar con la No-Match, pero con fuertes movilizaciones poder parar redadas tambi&eacute;n."<p>
Otro argumento contra incluir las redadas y deportaciones es que el movimiento hablar&iacute;a solo a su base. Esto supone que los ciudadanos son inmunes al sufrimiento de los inmigrantes. Pero m&aacute;s de la mitad de los que marcharon en el 2006 nacieron en EEUU, de acuerdo a un estudio en la Universidad de Illinois, y luego de las masivas demostraciones, el apoyo para crear un sendero a la legalizaci&oacute;n creci&oacute; a un 59 por ciento entre los ciudadanos, seg&uacute;n una encuesta de Pew.<p>
Pero adem&aacute;s, es precisamente su propia base la que el movimiento necesita movilizar. Los millones que marcharon, y que miran con desasosiego como su fuerza se desvanece, est&aacute;n buscando una manera de participar. "si supieras como la gente llama a la radio, o me para en la calle y pregunta: &iquest;Qu&eacute; vamos a hacer, Mujica?" dice Jorge Mujica, "la gente est&aacute; lista para dar el siguiente paso."<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
