<html>
<head>

<title>
Concediendo a la guerra interminable de Bush
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Concediendo a la guerra interminable de Bush</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">octubre-noviembre de 2007 | p&aacute;gina 1</font><p>

<font face="Times New Roman, Times, serif" size="3">GEORGE W. BUSH quiere mantener las tropas de EE.UU. en Irak por d&eacute;cadas--y ninguno de los candidatos presidenciales Dem&oacute;cratas m&aacute;s prominentes lo contradicen.<p>
Bush present&oacute; su visi&oacute;n de una ocupaci&oacute;n permanente de Irak en su discurso televisado el 13 de septiembre. Los medios se enfocaron en su llamado para la reducci&oacute;n de las tropas para el pr&oacute;ximo julio. Pero esta "reducci&oacute;n" dejar&iacute;a todav&iacute;a el n&uacute;mero de tropas de EE.UU. en Irak a un nivel m&aacute;s alto para esta fecha el a&ntilde;o que viene que al comienzo de 2007.<p>
Lo que no es exactamente el "recorte de tropas" presentado en los titulares de la mayor&iacute;a de los peri&oacute;dicos al d&iacute;a siguiente.<p>
Bush dijo que a pesar de la "reducci&oacute;n de la presencia estadounidense" el "envolvimiento pol&iacute;tico, econ&oacute;mico, y de seguridad" en Irak se extender&iacute;a "m&aacute;s all&aacute; de mi presidencia". Y seg&uacute;n Bush, eso est&aacute; bien con el gobierno iraqu&iacute;. "Los l&iacute;deres iraqu&iacute;es han pedido una relaci&oacute;n duradera con EE.UU.", &eacute;l dijo. "Y estamos listos para empezar a construir esa relaci&oacute;n, de una manera que proteja nuestros intereses en la regi&oacute;n y requiera muchas menos tropas estadounidenses".<p>
En entrevistas no oficiales, los ayudantes de Bush describieron lo que esto significa. De acuerdo a CNN el "Presidente Bush mira la presencia de d&eacute;cadas de las tropas de EE.UU. en Corea del Sur como un modelo para un papel futuro de EE.UU. en Irak, dijeron funcionarios de alto rango de la administraci&oacute;n".<p>
Los candidatos Dem&oacute;cratas a la presidencia m&aacute;s prominentes recriminaron a Bush por darle largas a la retirada de las tropas. Pero cuando ellos piden "la retirada," uno tiene que leer la letra peque&ntilde;a.<p>
Estos llamados ca&oacute;ticos para retiradas sin retirada han confundido y desmoralizado al movimiento anti-guerra. Casi un a&ntilde;o despu&eacute;s de que el Congreso Republicano fuera mandado para su casa en una elecci&oacute;n que gir&oacute; alrededor de electores que quer&iacute;an terminar la guerra, el Congreso Dem&oacute;crata se prepara, una vez m&aacute;s, para darle a Bush todos los fondos que &eacute;l quiere para la guerra.<p>
&iquest;Por qu&eacute; se han cruzado de brazos los Dem&oacute;cratas en vez de atacar a uno de los presidentes mas impopulares--o digamos mas odiados--en la historia de EE.UU. sobre el asunto de Irak?<p>
Las razones van m&aacute;s all&aacute; de su temor usual de ser vistos como "blandos con la seguridad nacional". Sino que los Dem&oacute;cratas quieren presentarse como administradores m&aacute;s competentes del proyecto imperial de EE.UU. Aceptan un consenso emergente en los c&iacute;rculos de poder de pol&iacute;tica exterior de EE.UU. que propone una "divisi&oacute;n ligera" de Irak--o sea, divide y conquistar&aacute;s.<p>
Por eso los Dem&oacute;cratas no pudieron ser muy duros con el General Petraeus--pues aceptan gran parte de su doctrina de "contrainsurgencia".<p>
Los Dem&oacute;cratas aceptan este marco de referencia--que es por lo que el Congreso contin&uacute;a financiando la guerra, y los candidatos Dem&oacute;cratas reculan acerca de una retirada total de las tropas estadounidenses.<p>
Para el movimiento anti-guerra, la tarea principal es construir la clase de organizaci&oacute;n que pueda canalizar la oposici&oacute;n a la guerra. Esto significa, ante todo, desafiar la renovada propaganda de los medios y los pol&iacute;ticos acerca del "&eacute;xito" en Irak y presentar claramente la realidad: m&aacute;s de 1 mill&oacute;n de iraqu&iacute;es muertos como resultado de la conquista de esta naci&oacute;n; casi 5 millones de refugiados; m&aacute;s de 3,700 soldados estadounidenses muertos; un pa&iacute;s donde el nivel de vida antes se acercaba al de los pa&iacute;ses de Europa meridional y que ahora es comparable con los lugares mas desolados de la tierra.<p>
Mientras m&aacute;s larga sea la ocupaci&oacute;n estadounidense--en cualesquiera de sus formas--m&aacute;s largo ser&aacute; el sufrimiento.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
