<html>
<head>

<title>
Por qu&eacute; el socialismo es necesario
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Times New Roman, Times, serif" size="5"><b>Por qu&eacute; el socialismo es necesario</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">octubre-noviembre de 2007 | p&aacute;gina 3</font><p>

<font face="Times New Roman, Times, serif" size="3">EN UN mundo rodeado de pobreza y opresi&oacute;n y desbastado por la guerra TODD CHRETIEN nos explica porqu&eacute; debemos tomar parte en la lucha por una nueva sociedad.<p>
Todd es integrante de la Organizaci&oacute;n Socialista internacional (ISO) y fue candidato en el a_o 2006 al senado de los EE UU por el partido Verde en el estado de California.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="3">SI UD. est&aacute; leyendo este art&iacute;culo, es m&aacute;s que probable que piense que el mundo est&aacute; patas para arriba.<p>
No le entra en la cabeza que Bush sea presidente, y es m&aacute;s, seguro que habr&aacute; comprado uno de esos calendarios que cuentan por lo que falta para que se vaya (511 d&iacute;as, 510 d&iacute;as, 509 d&iacute;as, etc.).<p>
Estar&aacute; tocando madera, haciendo tripas coraz&oacute;n o cruzando los dedos de que no sea tan torpe de atacar a Ir&aacute;n. Tambi&eacute;n sabe ahora que ni aun borracho debe apostar por dinero a que Bush no har&aacute; cosas est&uacute;pidas. Lo primero que le viene a la mente cuando ve una foto de Bush seguro que rima con hijo de su madre.<p>
Quienquiera que sea elegido nuevo presidente Ud est&aacute; casi seguro que peor que Bush, imposible, A estas alturas tiene una sensaci&oacute;n amarga en el est&oacute;mago, las posibilidades de que cambien las prioridades del sistema que lo tiene a mal traer son escasas.<p>
Si tuviera que hacer una lista de los problemas m&aacute;s importantes que aquejan al mundo, no sabr&iacute;a en que orden colocarlos pero s&iacute; cuales incluir&iacute;a en el paquete: la ocupaci&oacute;n de Irak, el recalentamiento del planeta, los 2 millones de presos en la c&aacute;rceles de EE UU, el tratamiento desigual hacia las mujeres, las redadas contra las familias de inmigrantes, los 47 millones de personas sin cobertura m&eacute;dica, el gran capital empresario desbocado.<p>
Lo peor de todo es sentir que algo se deber&iacute;a hacer para cambiar este desastre, pero la tarea pareciera tan abrumadora, que resulta dif&iacute;cil imaginar un resultado positivo.<p>
Pero tranquilo, ud no est&aacute; solo, millones de personas sienten lo mismo.<p>
Lo bueno es que Bush y sus compinches andan a la deriva, y la marea republicana que nos inund&oacute; despu&eacute;s de la ca&iacute;da de las torres, el 11 de septiembre, est&aacute; cediendo. Cualquier encuesta seria nos muestra que decenas de millones de norteamericanos se inclinan hacia la izquierda en sus opiniones sobre Irak, cuidado de la salud, derecho al aborto, proteger al medio ambiente y derechos sindicales. Hoy por hoy ser un ejecutivo de gran empresa (CEO) o integrante del gabinete de Bush es considerado una cochinada.<p>
Por otro lado, lo malo, es que los ricos y poderosos controlan aun los medios de comunicaci&oacute;n, hacen y deshacen con sus dineros la "democracia norteamericana", han equipado enormes ej&eacute;rcitos de polic&iacute;as, aumentado la prisiones y pisoteado las libertades y derechos civiles.<p>
Hay una pregunta que salta de inmediato: &iquest;Qu&eacute; podemos hacer al respecto? Veamos algunas ideas con las que podemos comenzar.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="4"><b>El capitalismo no siempre existi&oacute;</b></font><p>

<font face="Times New Roman, Times, serif" size="3">La mayor parte del tiempo desde que el ser humano trasciende la naturaleza, digamos unos 100.000 a&ntilde;os, el hombre ha vivido en peque&ntilde;as y pac&iacute;ficas comunidades, en donde la cooperaci&oacute;n, mutua dependencia y colaboraci&oacute;n fueron la base de subsistencia.<p>
Digamos que es solo a partir de los &uacute;ltimos 5.000 a&ntilde;os que el desarrollo tecnol&oacute;gico permiti&oacute; que hubiera sobrantes de alimentos y otros productos m&aacute;s all&aacute; de las necesidades inmediatas. Primero fue la domesticaci&oacute;n de animales y la agricultura, luego la industria y hoy en d&iacute;a las computadoras. Esta sobreproducci&oacute;n o excedente hizo posible que una peque&ntilde;a minor&iacute;a empezara a vivir a costa del trabajo de otros.<p>
A fin de mantener sus privilegios, de no trabajar y disfrutar de la riqueza creada por otros, empezaron por crear cuerpos policiales de uno y otro tipo. Ya se con los esclavos de Grecia y la antigua Roma, los plebeyos aztecas, los siervos de Europa o los actuales trabajadores asalariados, es decir desde la aparici&oacute;n de la sociedad de clases, ha habido ricos y pobres o mejor dicho, es que hay ricos porque otros son pobres.<p>
El capitalismo que empez&oacute; a desarrollarse en algunas comarcas de Europa hace unos quinientos a&ntilde;os y solo en forma reciente termin&oacute; de borrar del planeta todo vestigio de antiguas sociedades aut&oacute;ctonas en donde exist&iacute;a la cooperaci&oacute;n, no se diferencia del Imperio Romano, en donde los que trabajaban eran pobres y los que no, ricos. Julio C&eacute;sar se sentir&iacute;a muy a gusto si integrar&iacute;a el Senado norteamericano: en pocas palabras "como en casa".<p>
Sin embargo, el capitalismo es diferente. La despiadada competencia entre los ricos ha posibilitado avances tecnol&oacute;gicos nunca vistos, a niveles inimaginables en los primeros tiempos. Hoy en d&iacute;a cualquier multinacional controla m&aacute;s riqueza que el m&aacute;s rico de los faraones egipcios o emperador de la China.<p>
De hecho, el capitalismo a creado tanta riqueza que no habr&iacute;a necesidad ni raz&oacute;n para que alguien en la tierra no tenga suficiente alimento, alojamiento, educaci&oacute;n, asistencia sanitaria y satisfacci&oacute;n y plenitud en la vida.<p>
Esto no era as&iacute; ni siquiera hace cien a&ntilde;os. Antes las hambrunas y las plagas se deb&iacute;an a que la agricultura era incapaz de producir suficientes alimentos si las condiciones clim&aacute;ticas eran perjudiciales durante uno o dos a&ntilde;os. Las medicinas y los remedios no hab&iacute;an alcanzado el grado de desarrollo suficiente para permitir curar las enfermedades.<p>
En la actualidad, las hambrunas y las plagas son causadas por los monopolios de la agroindustria y el gobierno norteamericano al acaparar alimentos o al subsidiar a los agricultores para que no siembren con el objeto de mantener alta las ganancias y los precios. Es para no creer que fortunas del orden de los 10.000 millones de lo que pagamos en impuestos sean usados todos los a&ntilde;os a fin de sostener el precio de la leche, aun cuando en 20% de los ni&ntilde;os norteamericanos viven bajo el nivel de pobreza.<p>
Lo mismo ocurre con los laboratorios farmac&eacute;uticos. Un ejemplo: Los remedios contra el SIDA no son perfectos pero aun as&iacute; pueden mejorar la calidad de vida de los infectados por el VIH, adem&aacute;s de prevenir la propagaci&oacute;n del virus. Sin embargo las grandes corporaciones farmac&eacute;uticas norteamericanas insisten en cobrar miles de d&oacute;lares anuales por paciente por esas drogas imprescindibles.<p>
&iquest;Porqu&eacute;? Lucro.<p>
El gobierno brasilero a demostrado que se pueden fabricar las mismas drogas por solo el 10% del precio de lo que cobran las compa&ntilde;&iacute;as estadounidenses. Estas compa&ntilde;&iacute;as se amparan en leyes internacionales de "propiedad privada" y de "derechos de patentes" para que estas drogas de precio accesible no sean</FONT><FONT FACE = "Times" COLOR = "#000000" STYLE = "font-size:14pt"> </FONT><FONT FACE = "Times" COLOR = "#000000" STYLE = "font-size:12pt">comercializadas en los mercados mundiales.<p>
Todos los a&ntilde;os las Naciones Unidas informan que alrededor de 6 millones de ni&ntilde;os menores de 5 a&ntilde;os mueren debido a la desnutrici&oacute;n o enfermedades f&aacute;ciles de prevenir, en la mayor&iacute;a de los casos debido a la proliferaci&oacute;n de aguas contaminadas. En otras palabras, cada a&ntilde;o, el capitalismo es responsable de la magnitud de un Holocausto en raz&oacute;n de su codicia y negligencia.<p>
Y todo perfectamente legal. Bush podr&aacute; ser torpe como una mula, pero por lo general los grandes capitalistas y sus personeros han desarrollado numerosas artima&ntilde;as para proteger sus puestos.<p>
El racismo, sexismo, la discriminaci&oacute;n contra los homosexuales y los inmigrantes, son una muestra del arsenal a su disposici&oacute;n. Los medios y los pol&iacute;ticos del sistema apoyan estas ideas a m&aacute;s no poder.<p>
Cuando estaba por comenzar la invasi&oacute;n a Irak, la mayor&iacute;a de la opini&oacute;n p&uacute;blica se opon&iacute;a a la guerra. A fin de empezarla, Bush y sus secuaces republicanos como as&iacute; tambi&eacute;n los m&aacute;s prominentes dem&oacute;cratas, lado a lado con Fox News y aun el New York Times, tuvieron que inventar y repetir a cara de piedra, una y otra vez, mentiras que ud recordar&aacute;: armamentos de destrucci&oacute;n masiva; Saddam y la supuesta conexi&oacute;n con al-Qaeda; los musulmanes son irracionales, etc. Igual que en el libro escrito por Jorge Orwell, 1984 transformaron la mentira en verdad.<p>
Vea como ahora los medios se ensa&ntilde;an con la pel&iacute;cula Sicko de Michael Moore. La CNN est&aacute; trasmitiendo un informe en el que ataca a la pel&iacute;cula de Moore diciendo que es pura propaganda, a la vez que acepta millones de d&oacute;lares en concepto de publicidad de las mismas compa&ntilde;&iacute;as de seguros m&eacute;dicos (HMO) que el film critica. Una joyita de "periodismo objetivo".<p>
Utilizan la misma t&aacute;ctica para fomentar el sexismo, la homofobia y el racismo. Lamentablemente muy a menudo se salen con la suya en eso de dividir a dos para conquistar a cada uno, seg&uacute;n palabras del abolicionista afro-norteamericano Fredrick Douglas.<p>
En s&iacute;ntesis, los poderosos tratan de convencer a la gente para que odie a cualquier semejante de distinto grupo &eacute;tnico al suyo, para que degrade a la mujer, para que culpe a los inmigrantes por la falta de trabajo y buenas oportunidades, y desviar as&iacute; la atenci&oacute;n y que no se&ntilde;alemos a los verdaderos culpables que nos explotan y oprimen a todos nosotros.<p>
El capitalismo es fundamentalmente un sistema injusto que pone el lucho por encima de la gente.<p>
Ud se sorprender&aacute; al saber que muchas personas est&aacute;n perfectamente al corriente de esto, esa es la raz&oacute;n por la cual esta &eacute;lite tiene que emplear tanto tiempo y esfuerzo en tratar que nuestras mentes se ocupen de otra cosa.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="4"><b>&iquest;Es posible un cambio?</b></font><p>

<font face="Times New Roman, Times, serif" size="3">De acuerdo, reconozco que el sistema es una porquer&iacute;a, dir&aacute; Ud, &iquest;pero se puede cambiar?<p>
Desde antes de los tiempos de Jes&uacute;s, de los que se conservan testimonios escritos, sabemos que a la gente no le gusta que la traten como basura.<p>
La gente puede tolerar esta situaci&oacute;n un corto o largo per&iacute;odo, pero a la larga la injusticia da lugar a alzamientos y luchas.<p>
Espartaco dirigi&oacute; un alzamiento contra Roma; millones de campesinos desesperados en Francia derrocaron al rey; 100.000 ex esclavos se unieron al ej&eacute;rcito de la Uni&oacute;n para contribuir a la derrota del sur esclavista; alrededor del mundo infinidad de mujeres lucharon para obtener el derecho al sufragio; jud&iacute;os del Geto de Varsovia se alzaron en contra de los nazis y el pueblo palestino se niega a aceptar la ocupaci&oacute;n.<p>
Al igual que cualquier pa&iacute;s del mundo la historia de los EE UU es la historia de la lucha contra los ricos y poderosos en pro de una sociedad m&aacute;s justa e igualitaria. A menudo estas luchas son derrotadas, pero todo progreso que festejamos como una mejora en nuestros derechos sindicales, se deben al hecho de que esas luchas marcaron importantes, aunque parciales, victorias.<p>
La &uacute;nica raz&oacute;n de la abolici&oacute;n de la esclavitud, se debe a la guerra civil, aunque todav&iacute;a sufrimos resabios de racismo.<p>
Aun el salario m&iacute;nimo, bajo y miserable como es en la actualidad, significa una conquista y es el resultado de la lucha de los trabajadores que junto a los sindicatos lucharon contra la avaricia de los grandes patrones.<p>
A pesar de que el sexismo vergonzosamente contin&uacute;a vigente, la &uacute;nica raz&oacute;n por la cual todav&iacute;a el derecho al aborto se mantiene (aunque menguado en su alcance), y por consiguiente las mujeres pueden ir a estudiar o realizar cualquier tipo de trabajo, es consecuencia de la firmeza de hombres y mujeres en demanda de igualdad.<p>
Y la &uacute;nica raz&oacute;n por la que Bush no ha invadido todav&iacute;a a Ir&aacute;n, como tambi&eacute;n a Venezuela y algunos otros pa&iacute;ses, es porque el pueblo de Irak se ha levantado en defensa de su soberan&iacute;a, porque los soldados empezaron a expresar sus posturas y millones de norteamericanos han tomado las calles poni&eacute;ndole un freno.<p>
Pero es para re&iacute;rse la manera en que la historia de la lucha por los cambios se ense&ntilde;a en las aulas.<p>
Aun cuando en la mayor&iacute;a de los casos la vanguardia radicalizada fue el eje y motor principal en la organizaci&oacute;n para la justicia social, y solo las acciones de masas la que posibilit&oacute; toda victoria alcanzada, nos pretenden ense&ntilde;ar que a los pol&iacute;ticos liberales es a quienes debemos acreditar los m&eacute;ritos, y por el contrario, las ideas y organizaciones m&aacute;s radicalizadas lo &uacute;nico que consegu&iacute;an era distanciar a la gente.<p>
Hoy se escucha por ejemplo que en los medios y el sector liberal del partido dem&oacute;crata finalmente se opusieron a la guerra de Vietnam en 1968, y esa es la raz&oacute;n por la cual Nixon decidi&oacute; el comienzo del retiro de las tropas en 1972. Es muy usual en nuestros d&iacute;as escuchar que el movimiento contra la guerra en los a&ntilde;os 60 era "demasiado radical" y asustaba a la gente.<p>
La realidad es que los socialistas, el nacionalismo negro de vanguardia y todo tipo de activistas progresistas fueron el coraz&oacute;n de los movimientos de masas de la d&eacute;cada del 60, incluso del movimiento contra la guerra. Todos ellos machacaban, como bien dijo Muhammad Al&iacute;: "no tengo nada contra los vietnamitas" y el verdadero enemigo estaba dentro de nuestras fronteras. Ellos organizaron un poderoso movimiento que atemoriz&oacute; a los pol&iacute;ticos y los impuls&oacute;, a pesar suyo, a tomar medidas.<p>
Al final de cuentas, el verdadero problema no era que el movimiento resultara demasiado radical, por el contrario, el problema era que no era lo suficientemente radical y poderoso. Termin&oacute; con la guerra pero dej&oacute; intacto el sistema que la provoc&oacute;. Luego de 30 a&ntilde;os el equivalente en &aacute;rabe de Vietnam dir&iacute;amos que es Irak.<p>
Hoy millones se oponen a la guerra en Irak. Aunque los dem&oacute;cratas en el congreso no hagan nada para terminar con ella, tenemos que resolver como movilizar a la gente por las calles. Tenemos que contar y exponer ampliamente la creciente resistencia que hay dentro de las fuerzas armadas de EE UU, y dejar bien en claro, como hizo Al&iacute; con Vietnam, que no nos asiste ning&uacute;n derecho en ocupar Irak.<p>
<p><font face="Arial, Helvetica, sans-serif" size="1">- - - - - - - - - - - - - - - -</font></p>

<font face="Times New Roman, Times, serif" size="4"><b>&iquest;Qu&eacute; tenemos los socialistas para proponer?</b></font><p>

<font face="Times New Roman, Times, serif" size="3">Desde una perspectiva socialista, partiendo de la base que la ra&iacute;z misma de los problemas que enfrentamos es la divisi&oacute;n del mundo capitalista entre pa&iacute;ses ricos y pobres, no resuelve ni explica en forma autom&aacute;tica todos los problemas,<p>
Sin embargo nos provee de un marco general para saber a quien culpar. Descarta de esa manera estrategias basadas en que debemos confiar en las buenas intenciones de los ricos y poderosos para encontrar soluciones. Y nos se&ntilde;ala estrategias que acent&uacute;an el potencial de la gente com&uacute;n para que se pongan de pie y luchen por sus intereses.<p>
Carlos Marx defini&oacute; al socialismo como la autodeterminaci&oacute;n de la clase obrera. Lo que quiso decir es que cualquier cambio de base genuino puede ser solo el resultado de la lucha de masas. Esto es necesariamente as&iacute; porque la &eacute;lite dirigente nunca ceder&aacute; voluntariamente su poder. Justamente solo la participaci&oacute;n directa en su propia liberaci&oacute;n dar&aacute; a millones de personas la oportunidad de aprender como derrotar el racismo, el sexismo, la homofobia y las divisiones entre pa&iacute;ses a que el capitalismo nos somete.<p>
Ning&uacute;n gran l&iacute;der, pol&iacute;tico o bur&oacute;crata puede sustituir a la clase trabajadora luchando por s&iacute; misma.<p>
Por supuesto que teniendo en mente esta perspectiva a largo plazo esto no significa, ni por un momento, que los socialistas nos quedaremos cruzados de brazos esperando que venga la revoluci&oacute;n.<p>
De hecho, la mayor parte de lo que hacemos es trabajar codo a codo con la gente que, aun no creyendo que el socialismo es posible o deseable, pero que de todas maneras quiere luchar para alcanzar reformas concretas, aqu&iacute; y ahora.<p>
Hacemos esto por dos razones. Primero queremos unir a todos los que quieren luchar aqu&iacute; y ahora por un mundo mejor, ya sea tratando de terminar con la guerra, trayendo solidaridad a las huelgas, frenando las ejecuciones y otras tareas. Los socialistas creemos que la unidad de acci&oacute;n es la mejor manera de lograr victorias para estas reformas concretas.<p>
Al mismo tiempo tratamos de convencer a la gente con la que trabajamos juntos, que el &uacute;nico camino para ganar justicia social y econ&oacute;mica que perdure y para terminar con la guerra y el racismo es sacarse el capitalismo de encima y reemplazarlo por un sistema socialista basado en la democracia obrera. Necesitamos poner a la gente y sus necesidades antes que las ganancias.<p>
Lo &uacute;ltimo para decir sobre las ideas socialistas es que no vale una peseta si no se ponen en pr&aacute;ctica.<p>
Partiendo que no nos saca el aliento esperar importantes donaciones para nuestro movimiento por parte de Bill Gates, lo &uacute;nico que va en nuestra direcci&oacute;n es organizaci&oacute;n, es un hecho sencillo que la combinaci&oacute;n de nuestros esfuerzos ayuda a amplificar la voz en pos de un cambio radical.<p>
Si bien creemos que solo la acci&oacute;n de masas puede desafiar el poder del sistema, tambi&eacute;n sabemos que la mayor&iacute;a de los grandes hechos hist&oacute;ricos empezaron por un peque&ntilde;o n&uacute;cleo de decididos organizadores.<p>
El asunto no es formar una organizaci&oacute;n separada del movimiento, sino mas bien juntar nuestros recursos, experiencia y energ&iacute;a para integrar la mayor cantidad de gente que se pueda, y desafiar la influencia pol&iacute;tica de los medios de comunicaci&oacute;n y los pol&iacute;ticos del establishment.<p>
Tenemos una larga lucha por delante.<p>
A pesar del horror en Irak, Bush podr&iacute;a llegar a atacar Ir&aacute;n y expandir la guerra. La econom&iacute;a pareciera estar encaminada hacia una recesi&oacute;n lo que significar&iacute;a terribles sufrimientos. El racismo y el sexismo envenenan nuestra sociedad.<p>
Da la impresi&oacute;n que la cosa ha empezado a cambiar, pero nada ocurre de la noche a la ma&ntilde;ana. Cada persona que desee dedicarse a luchar por la paz y la justicia puede hacer una gran diferencia, sobre todo en una &eacute;poca en la que poca gente has dado esos pasos.<p>
Mientras espera que Bush termine su mandato piense que ser&iacute;a bueno que viniera a las reuniones de la ISO, que leyera nuestras publicaciones, que dialogara con nuestros activistas y militantes o que participara con nosotros en las acciones callejeras.<p>
<i>Traducido del ingl&eacute;s por Roberto Platzer</i> <p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
