<html>
<head>

<title>
Peligra el derecho al aborto
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<font face="Arial, Helvetica, sans-serif" size="2"><b>LO QUE PENSAMOS</b></font><br>
<font face="Times New Roman, Times, serif" size="4">Importante batalla por la Corte Suprema</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Peligra el derecho al aborto</b></font><p>
<font face="Arial, Helvetica, sans-serif" size="2">septiembre-octubre de 2005 | p&aacute;gina 2</font><p>

<font face="Times New Roman, Times, serif" size="3">LUEGO DE una semana de audiencias que no clarificaron nada, el Senado estaba listo a votar para favor para confirmar al Juez John Roberts para ser presidente de la Corte Suprema de EE.UU. al cierre de esta edici&oacute;n de Obrero <i>Socialista</i>. La suma de Roberts a la Corte Suprema es otro paso hacia la revocaci&oacute;n del derecho al aborto.<p>
Pero no aparenta ser as&iacute; porque los senadores le permitieron a Roberts a evadir las preguntas m&aacute;s basicas sobre sus opini&oacute;nes acerca de los derechos civiles m&aacute;s importantes. Los Dem&oacute;cratas se quedaron frustrados, pero la mayor&iacute;a de ellos rehusaron a confrontar a Roberts para que ofreciera respuestas.<p>
Eso fue el resultado del "respeto del proceso" y del enfoque sobre cuestiones obscuras en vez de haber lanzado un ataque directo. David Corn coment&oacute; en <i>The Nation</i>, "Los Dem&oacute;cratas no han logrado en presentarlo como un peligro a los estadounidenses." Fue otra oportunidad de oponerse a la agenda de Bush en que los Dem&oacute;cratas han fracasado.<p>
Roberts es un conservador de l&iacute;nea dura que, como subsecretario de Justicia bajo Bush padre, clam&oacute; a la Corte Suprema que "<i>Roe</i> fue una decisi&oacute;n incorrecta y debe ser revocada", y que no hay "derecho fundamental al aborto".<p>
Mientras la derecha fue recompensada con un candidato conservador que eventualmente podr&iacute;a anular <i>Roe v. Wade</i>, la tarea se le hizo m&aacute;s f&aacute;cil a los Dem&oacute;cratas y las organizaciones liberales--que parec&iacute;an incapaces de proponer la idea de un candidato que fuera capaz de apoyar ideas progresistas. En vez de defender el derecho al aborto sin disculpas, los Dem&oacute;cratas tambi&eacute;n se han movido a la derecha--repitiendo el lema de Bill Clinton que el aborto debe ser "seguro, legal y raro" (con el &eacute;nfasis siempre en "raro").<p>
Recientemente, l&iacute;deres del partido--inclusive los senadores Hillary Rodham Clinton y John Kerry, adem&aacute;s del presidente del Comit&eacute; Nacional Dem&oacute;crata (DNC) Howard Dean--han se&ntilde;alado que est&aacute;n dispuestos a moverse a la derecha en cuanto al derecho al aborto, diciendo que los Dem&oacute;cratas deben dar la bienvenida a los que se oponen al aborto y enfocarse en la reducci&oacute;n del n&uacute;mero de abortos, en vez de asegurarle el acceso a toda mujer que lo necesite.<p>
Dean hasta reivindic&oacute; el "derecho de los estados" (viejo chantaje usado por los racistas del sur) al abordar el asunto del aborto--se&ntilde;alando en mayo a Tim Russert, presentador de <i>Meet the Press</i>, que puesto que "la gente cree cosas diferentes en varios estados", las restricciones del aborto deben ser redactadas por juntas m&eacute;dicas de los estados individualmente. Seg&uacute;n el enfoque de Dean, mala suerte para las mujeres que vivan en estados sure&ntilde;os conservadores si quieren tener un aborto.<p>
Con su intento de probar sus "valores morales" tras la derrota electoral desastrosa del a&ntilde;o pasado, los Dem&oacute;cratas a lo que suenan es a estrategas Republicanos cuando le ruegan a Bush que seleccione un  "conservador justo y con sentido com&uacute;n al estilo de la jueza O'Connor".<p>
En cambio, el l&iacute;der Dem&oacute;crata de la minor&iacute;a en el Senado, Harry Reid, dijo a los reporteros en julio que no "anticipa ninguna obstrucci&oacute;n legislativa" para bloquear a los nominados de Bush. Hasta el senador liberal Ted Kennedy ha prometido no aplicarle ninguna "prueba cr&iacute;tica" a los nominados. <p>
El a&ntilde;o pasado, m&aacute;s de un mill&oacute;n de personas acudieron a Washington, D.C., para reivindicar el derecho al aborto en la "Marcha por la Vida de las Mujeres". Aquel d&iacute;a, Dem&oacute;crata tras Dem&oacute;crata nos dijo que ten&iacute;amos que votar por John Kerry para salvaguardar el derecho a decidir. Esa estrategia solo nos ha hecho da&ntilde;o--dificultando lo que hubiera podido ser el comienzo de una nueva lucha de base para proteger y expandir el derecho al aborto.<p>
No podemos confiar en un partido que ya ha reculado tanto en cuanto al aborto. Y no debemos tener esperanza de que Roberts termine siendo m&aacute;s "moderado" de lo que ahora parece. Es hora de reconstruir una verdadera lucha por el derecho al aborto donde s&iacute; hace diferencia, en las calles.<p>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
