<html>
<head>

<title>
Racismo vestido de sabidur&iacute;a
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Times New Roman, Times, serif" size="4"><I>Obrero Socialista </I>responde a la pol&eacute;mica de Samuel Huntington</font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Racismo vestido de sabidur&iacute;a</b></font></P>

<P><font face="Times New Roman, Times, serif" size="2"><b>Por Lance Selfa</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 27 de mayo de 2004</font></P>

<font face="Times New Roman, Times, serif" size="3"><P>Uno de los chistes racistas m&aacute;s viejos tiene que ver con el supuesto malentendido de un mexicano que se llama Jos&eacute; que piensa que oye su nombre cada vez que escucha el himno nacional estadounidense. De manera que la revista <I>Foreign Policy</I> encontr&oacute; apropiado el usar la secci&oacute;n final del chiste--"Jos&eacute;, Can You See?"--en la portada de su n&uacute;mero de marzo-abril de 2004 para encabezar su art&iacute;culo principal, " El reto hispano", de Samuel Huntington.</P>
<P>Es cierto que el art&iacute;culo de Huntington es grosero y racista. Pero no es un chiste. Su publicaci&oacute;n en una revista de pol&iacute;tica exterior tan prestigiosa marca un nuevo baj&oacute;n en lo que es considerado como debate intelectual en EE.UU. El mensaje de "El reto hispano" cotorrea la ret&oacute;rica de las organizaciones anti-inmigrantes como la Federaci&oacute;n por la Reforma de las Pol&iacute;ticas Inmigratorias Norteamericanas (FAIR, por sus siglas en ingl&eacute;s) o de pol&iacute;ticos racistas como Patrick Buchanan.</P>
<P>Su punto m&aacute;s importante es directo: que la inmigraci&oacute;n latina--y particularmente la de mexicanos--amenaza la identidad cultural de los Estados Unidos, cuyos pilares son el idioma ingl&eacute;s, el capitalismo del "mercado libre" y el cristianismo protestante.</P>
<P>De acuerdo a Huntington, para evitar este resultado, EE.UU. tiene que hacer claro que "No hay un sue&ntilde;o "American-o". Solamente hay un sue&ntilde;o "American" creado por una sociedad anglo-protestante. Los mexicano-americanos compartir&aacute;n de este sue&ntilde;o y de esta sociedad &uacute;nicamente si sue&ntilde;an en ingl&eacute;s". Y Huntington intenta meter miedo con el espectro de una "reconquista" latina del suroeste de EE.UU. que podr&iacute;a dizque producir demandas de autonom&iacute;a para la minor&iacute;a latina.</P>
<P>Valdr&iacute;a la pena recalcar la iron&iacute;a de la queja de Huntington respecto a una regi&oacute;n que era, despu&eacute;s de todo, parte de M&eacute;xico hasta que los Estados Unidos se la arrebat&oacute; en la guerra de 1847. Pero dejando esto a un lado, " El reto hispano" es m&aacute;s notable por su capacidad para manipular los pocos datos emp&iacute;ricos que cita para defender su caso.</P>
<P>Por ejemplo, a Huntington le aterra que los cubano-americanos dominen los negocios, la prensa y la pol&iacute;tica del sur de Florida. Curioso, pues, &#191;no se supone que el &eacute;xito en los negocios y en la pol&iacute;tica sea prueba de haber logrado el sue&ntilde;o americano?</P>
<P>Otra queja absurda es que las familias biling&uuml;es de Miami tengan ingresos m&aacute;s altos que las que hablan un s&oacute;lo idioma, sea ingl&eacute;s o espa&ntilde;ol. En muchos pa&iacute;ses, la habilidad de hablar m&aacute;s de un idioma es considerado una cosa buena.</P>
<P>Palo si bogas y palo si no bogas. Huntington ataca a los latinos de Miami por ser demasiado exitosos, mientras que ataca a los inmigrantes mexicanos por su supuesta falta de &eacute;xito. &Eacute;l se preocupa sobre la creaci&oacute;n en los estados del suroeste de una poblaci&oacute;n grande cuyas "cualidades hispanas" incluyen la "falta de iniciativa, autosuficiencia y ambici&oacute;n; poco deseo por la educaci&oacute;n, y la aceptaci&oacute;n de la pobreza como una virtud necesaria para llegar al cielo".</P>
<P>Cabr&iacute;a el preguntarse c&oacute;mo puede ser que millones de personas que hacen la traves&iacute;a horripilante que los lleva a cruzar la frontera, y que tienen que trabajar en m&uacute;ltiples empleos por los sueldos miserables que devengan, c&oacute;mo puede ser que carezcan de ambici&oacute;n o de autosuficiencia. El tipo de porquer&iacute;a con que Huntington intenta embarrar a los inmigrantes mexicanos es la misma porquer&iacute;a que le echaban a los inmigrantes del sur de Europa a principios del siglo XX--los que, a juzgar por Huntington, hoy en d&iacute;a son buenos "americanos".</P>
<P>Huntington--un Dem&oacute;crata y simpatizante prominente del ex-presidente Bill Clinton--ha sido uno de los ide&oacute;logos conservadores m&aacute;s importantes de la &eacute;poca contempor&aacute;nea. A mediados de los setenta, &eacute;l fue co-autor de <I>La crisis de la democracia</I>, una pol&eacute;mica alarmista que argumentaba que loa gobiernos democr&aacute;ticos de EE.UU. y de Europa Occidental estaban amenazados por las demandas de los trabajadores y de los grupos oprimidos. En retrospectiva, <I>La crisis de la democracia</I> puede ser vista como el croquis ideol&oacute;gico del ataque conservador a partir de los ochenta contra los logros de los movimientos de los a&ntilde;os 60 y 70.</P>
<P>Cuando la clase dominante de EE.UU. estaba en busca de una justificaci&oacute;n para legitimizar su pol&iacute;tica exterior al concluir la Guerra Fr&iacute;a, Huntington escribi&oacute; en 1996 <I>El choque de las civilizaciones</I>. Discutido respetuosamente en las revistas de la elite de la pol&iacute;tica exterior estadounidense, <I>El choque de las civilizaciones </I>propone un conflicto mundial entre diferentes "civilizaciones" que parece estar basado en poco m&aacute;s que estereotipos raciales y culturales.</P>
<P>En "El reto hispano" Huntington pretende estar preocupado porque supuestamente la xenofobia angloamericana (el llamado "nativismo blanco") podr&iacute;a aumentar como una reacci&oacute;n a la amenaza "cultural y ling&uuml;&iacute;stica" de los latinos--&#161;como si su letan&iacute;a no tuviera nada que ver con incitar a tal reacci&oacute;n!</P>
<P>La m&aacute;s reciente producci&oacute;n de Huntington no es nada m&aacute;s que un intento de darle prestigio acad&eacute;mico al prejuicio grosero y mundano de los bares. Y se merece nuestro desprecio absoluto.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
