<html>
<head>

<title>
Las lecciones de la Revoluci&oacute;n Rusa
</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!--#include virtual="/legacy-includes/Script.htmlf" -->
</head>

<body bgcolor="#FFFFCC" text="000000" link="990000" vlink="660000" alink="003366" leftmargin="0" topmargin="0">
<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="474"><a name="Top"></a><!--#include virtual="/legacy-includes/TopLogo.htmlf" --></td>

<td width="270"><!--#include virtual="/legacy-includes/TopAd.htmlf" -->
</td></tr></table>

<table width="744" cellspacing="0" cellpadding="0" border="0">
<tr><td width="18" bgcolor="FFCC66"></td>

<td width="108" bgcolor="FFCC66" valign=top><!--#include virtual="/legacy-includes/LeftButtons.htmlf" --></td>

<td width="18"></td>

<td width="480" valign="top">
<!--#include virtual="/legacy-includes/BodyInsert.htmlf" -->

<P><font face="Arial, Helvetica, sans-serif" size="2"><b>EL SENTIDO DEL MARXISMO</b></font><br>
<font face="Times New Roman, Times, serif" size="5"><b>Las lecciones de la Revoluci&oacute;n Rusa</b></font></P>

<P><font face="Times New Roman, Times, serif" size="2"><b>Por H&eacute;ctor Reyes</b></font><font face="Arial, Helvetica, sans-serif" size="2"> | 27 de mayo de 2004 | p&aacute;gina 3</font></P>

<font face="Times New Roman, Times, serif" size="3"><P>La clase obrera, en distinci&oacute;n a otros sectores sociales, tiene la capacidad de transformar revolucionariamente la forma en que la sociedad se encuentra organizada. Por virtud de su posici&oacute;n social posee un gran poder, pero s&oacute;lo si logra coordinarlo y utilizarlo para lograr sus objetivos pol&iacute;ticos. Los trabajadores, al producir toda la riqueza de la sociedad, pueden paralizar todo su funcionamiento con tan s&oacute;lo dejar de trabajar. Marx habl&oacute; de la autoemancipaci&oacute;n de la clase trabajadora no s&oacute;lo porque &eacute;sta tiene esta gran fuerza, pero porque tambi&eacute;n es s&oacute;lo a trav&eacute;s de las propias acciones de la clase trabajadora, de sus errores y aciertos, que &eacute;sta puede aprender a tomar las riendas de la sociedad por s&iacute; misma.</P>
<P>Precisamente, las luchas obreras de los &uacute;ltimos 150 a&ntilde;os nos proporcionan una rica experiencia de c&oacute;mo lograr esta meta. De primordial valor fue la gesta de los trabajadores rusos cuando a partir de la revoluci&oacute;n bolchevique de 1917 lograron establecer el &uacute;nico estado obrero en la historia de la humanidad. La gran crisis econ&oacute;mica causada por la primera guerra mundial, y lo cruento de &eacute;sta, generaron una inmensa crisis social en que la iniciativa del partido de trabajadores socialistas revolucionarios, el partido bolchevique, fue indispensable para la organizaci&oacute;n y ejecuci&oacute;n de la revoluci&oacute;n.</P>
<P>El resultado fue una nueva clase de democracia en donde los obreros constituyeron la nueva clase gobernante. La clase obrera armada decid&iacute;a e implementaba sus prioridades a trav&eacute;s de los consejos obreros compuestos por delegados electos por trabajadores (y soldados rasos) en cada lugar de trabajo. Estos delegados eran inmediatamente revocables y no devengaban un ingreso mayor al del trabajador promedio. A pesar del gran retraso y destrucci&oacute;n de la econom&iacute;a rusa, durante sus pocos a&ntilde;os de existencia el nuevo estado obrero instituy&oacute; una serie de cambios impresionantes para beneficio de los trabajadores. </P>
<P>Los obreros tomaron el control de sus lugares de trabajo. La tierra fue nacionalizada y distribuida entre los campesinos pobres. La educaci&oacute;n se hizo gratuita y accesible a todos. Las naciones oprimidas bajo el yugo del anterior r&eacute;gimen zarista obtuvieron el derecho a la autodeterminaci&oacute;n, e independencia si as&iacute; lo deseaban. Los teatros, ballets y otros centros de cultura fueron hechos accesibles a los obreros y campesinos. Organizaron comedores y lavander&iacute;as comunales para mejorar la calidad de vida de todos los obreros, y para facilitar que las mujeres participaran en la pol&iacute;tica y la cultura en igualdad con los hombres (socializando las tareas dom&eacute;sticas). El derecho al aborto gratuito se garantiz&oacute;, el divorci&oacute; fue legalizado y la homosexualidad fue descriminalizada.</P>
<P>Desafortunadamente, Rusia era un pa&iacute;s subdesarrollado y destruido por la guerra, y los recursos necesarios para implementar estas medidas en una escala suficiente no exist&iacute;an. La clase trabajadora rusa necesitaba la ayuda fraterna de las clases trabajadoras de otros pa&iacute;ses m&aacute;s avanzados. El capitalismo era (y es) un sistema mundial, y el socialismo no pod&iacute;a ser construido en Rusia en condiciones de aislaci&oacute;n y escasez--y menos sufriendo la intervenci&oacute;n imperialista de los pa&iacute;ses m&aacute;s avanzados del mundo, como Gran Breta&ntilde;a, EE.UU., Jap&oacute;n, Alemania, etc. A pesar de que la revoluci&oacute;n rusa inspir&oacute; a millones de trabajadores por todo el mundo, en ning&uacute;n otro pa&iacute;s del mundo la clase trabajadora tom&oacute; el poder, pues carec&iacute;an del equivalente local del partido bolchevique que pudiera canalizar la militancia y radicalizaci&oacute;n de sus trabajadores hacia la toma del poder.</P>
<P>El resultado final fue que tras a&ntilde;os de intervenci&oacute;n militar imperialista y guerra civil (y sin la ayuda de otros estados obreros), Rusia qued&oacute; devastada, su clase trabajadora diezmada, haciendo imposible el sostener un estado obrero. El gobierno fue poco a poco hinch&aacute;ndose con bur&oacute;cratas que desarrollaron intereses de clase en contradicci&oacute;n a los de los obreros y los campesinos. Representados por Josef Stalin, se consolidaron en el poder a finales de los 1920s estableciendo una dictadura en donde todo lo ganado por la revoluci&oacute;n fue revocado. Todav&iacute;a usando una ret&oacute;rica pseudosocialista, Stalin se convirti&oacute; en el l&iacute;der de una nueva clase capitalista dominante, capitalistas de estado, que entraron en una competencia militar con los EE.UU. y los pa&iacute;ses capitalistas avanzados de occidente. En vez de luchar por la revoluci&oacute;n internacional de los trabajadores, la burocracia rusa compet&iacute;a con los otros pa&iacute;ses capitalistas.</P>
<P>Por muchas d&eacute;cadas la mentira de que la URSS de Stalin y sus sucesores era socialista--como tambi&eacute;n otros tantos pa&iacute;ses que trataron de imitar su curso, como China, Cuba, o Vietnam--sirvi&oacute; de forma conveniente a los gobernantes bur&oacute;cratas rusos para pintarse como progresistas, como tambi&eacute;n a los gobernantes imperialistas de occidente (particularmente en EE.UU.) que aprovechaban la falta de democracia y la escasez del desaparecido bloque sovi&eacute;tico para convencer a sus propios trabajadores de que el capitalismo era la mejor alternativa. Los voceros del capitalismo declararon la derrota del socialismo en 1989, aunque &eacute;sta hab&iacute;a ocurrido 60 a&ntilde;os antes.</P>

<!--#include virtual="/legacy-includes/BottomNavLinksObrero.htmlf" -->

<td width="12"></td>

<td width="108" valign="top">
<!--#include virtual="/legacy-includes/RightAdObrero.htmlf" -->
</td>
</tr>
</table>

</body>
</html>
